
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 1 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-2.html" />
    
    
    <link rel="prev" href="../chapter1/1-5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chapter1/1-1.html">
            
                <a href="../chapter1/1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chapter1/1-2.html">
            
                <a href="../chapter1/1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chapter1/1-3.html">
            
                <a href="../chapter1/1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chapter1/1-4.html">
            
                <a href="../chapter1/1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chapter1/1-5.html">
            
                <a href="../chapter1/1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter active" data-level="3.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="2-4.html">
            
                <a href="2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 1 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-1--">- 1 -</h1>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x6B63;&#x7ECF;&#x53BB;&#x770B;&#x6587;&#x5316;&#x796D;&#x5F00;&#x5E55;&#x5F0F;&#x7684;&#x821E;&#x53F0;&#x8868;&#x6F14;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x5728;&#x9002;&#x5F53;&#x65F6;&#x6E9C;&#x6389;&#xFF0C;&#x5C3D;&#x65E9;&#x53BB;&#x53C2;&#x89C2;&#x6A21;&#x62DF;&#x5E97;&#x3002;&#x5230;&#x53BB;&#x5E74;&#x4E3A;&#x6B62;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x4F53;&#x80B2;&#x9986;&#x95F7;&#x70ED;&#x7684;&#x7D27;&#xFF0C;&#x8FC7;&#x6C14;&#x4E50;&#x961F;&#x7684;&#x6F14;&#x594F;&#x4E4B;&#x7C7B;&#x7684;&#x542C;&#x4E86;&#x4E5F;&#x5F88;&#x65E0;&#x804A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x666F;&#x7AD9;&#x5230;&#x6307;&#x6325;&#x53F0;&#x4E0A;&#x7684;&#x77AC;&#x95F4;&#x6C14;&#x6C1B;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x666F;&#x4F18;&#x96C5;&#x5730;&#x884C;&#x4E86;&#x4E00;&#x793C;&#xFF0C;&#x5BCC;&#x6709;&#x5149;&#x6CFD;&#x7684;&#x9ED1;&#x53D1;&#x5FAE;&#x5FAE;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x5916;&#x8868;&#x867D;&#x8FD8;&#x4F59;&#x4E9B;&#x7A1A;&#x6C14;&#xFF0C;&#x90A3;&#x91CC;&#x5374;&#x6709;&#x79CD;&#x65E0;&#x6CD5;&#x8A00;&#x8BF4;&#x7684;&#x5B58;&#x5728;&#x611F;&#x548C;&#x6C14;&#x5EA6;&#x5728;&#x3002;&#x666F;&#x5C06;&#x6307;&#x6325;&#x68D2;&#x5411;&#x4E0B;&#x7528;&#x529B;&#x4E00;&#x6325;&#xFF0C;&#x4F18;&#x7F8E;&#x7684;&#x5587;&#x53ED;&#x4E50;&#x58F0;&#x5C31;&#x4F20;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x6211;&#x6BD4;&#x522B;&#x4EBA;&#x5185;&#x5411;&#x5F97;&#x591A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6210;&#x4E3A;&#x4E86;&#x666E;&#x901A;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x5347;&#x4E0A;&#x521D;&#x4E2D;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x522B;&#x7684;&#x5C0F;&#x5B66;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6211;&#x5C31;&#x5C06;&#x53D7;&#x6B3A;&#x51CC;&#x7684;&#x8FC7;&#x53BB;&#x5B8C;&#x5168;&#x5FD8;&#x5374;&#x4E86;&#x3002;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x5149;&#x5BF9;&#x4E8E;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x65E0;&#x6BD4;&#x6F2B;&#x957F;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x4E0D;&#x9002;&#x7684;&#x8BB0;&#x5FC6;&#x629B;&#x5230;&#x4E86;&#x4E00;&#x8FB9;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5F88;&#x5C11;&#xFF0C;&#x4E5F;&#x4EA4;&#x4E86;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x3002;&#x5C3D;&#x7BA1;&#x4E0D;&#x548C;&#x666F;&#x540C;&#x73ED;&#xFF0C;&#x4F46;&#x7A33;&#x5B9A;&#x7684;&#x73ED;&#x7EA7;&#x7EC4;&#x6210;&#x6216;&#x8BB8;&#x4E5F;&#x633A;&#x597D;&#x3002;</p>
<p>&#x60F3;&#x60F3;&#x5730;&#x72F1;&#x822C;&#x7684;&#x5C0F;&#x5B66;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x51B3;&#x5B9A;&#x6027;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x597D;&#x50CF;&#x4E00;&#x76F4;&#x5728;&#x505A;&#x68A6;&#x3002;&#x867D;&#x7136;&#x5931;&#x7720;&#x75C7;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x505A;&#x4E86;&#x5669;&#x68A6;&#x4ECE;&#x5E8A;&#x4E0A;&#x4E00;&#x8DC3;&#x800C;&#x8D77;&#x7684;&#x4E8B;&#x4E5F;&#x5E38;&#x6709;&#x3002;&#x68A6;&#x4E2D;&#x7684;&#x6211;&#x8FD8;&#x662F;&#x88AB;&#x6839;&#x6D25;&#x539F;&#x6B3A;&#x51CC;&#xFF0C;&#x8776;&#x56FE;&#x9274;&#x4E5F;&#x5728;&#x66F4;&#x65B0;&#x3002;</p>
<p>&#x6709;&#x65F6;&#xFF0C;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5669;&#x68A6;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x516C;&#x5BD3;&#x697C;&#x9876;&#x4E0A;&#xFF0C;&#x666F;&#x4EE5;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x7B11;&#x5BB9;&#x5C06;&#x6839;&#x6D25;&#x539F;&#x903C;&#x5230;&#x7EDD;&#x5883;&#x7684;&#x68A6;&#x3002;&#x60CA;&#x60E7;&#x7684;&#x6839;&#x6D25;&#x539F;&#x7684;&#x773C;&#x775B;&#x88AB;&#x5706;&#x73E0;&#x7B14;&#x523A;&#x5165;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x53EA;&#x662F;&#x4E2A;&#x5FAE;&#x5FAE;&#x53D1;&#x6296;&#x7684;&#x67D4;&#x5F31;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#x3002;&#x5BF9;&#x90A3;&#x6837;&#x7684;&#x6839;&#x6D25;&#x539F;&#xFF0C;&#x666F;&#x7684;&#x5C0F;&#x624B;&#x65E0;&#x60C5;&#x5730;&#x63A8;&#x4E0B;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x68A6;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x505A;&#x4E86;&#x54EA;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#x5730;&#x8DF3;&#x8D77;&#x6765;&#x3002;&#x68A6;&#x5230;&#x540E;&#x8005;&#x65F6;&#x5C24;&#x5176;&#x547C;&#x5438;&#x56F0;&#x96BE;&#x3002;&#x4F5C;&#x4E3A;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x6211;&#xFF0C;&#x6BD4;&#x8D77;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x548C;&#x666F;&#x76F8;&#x4F1A;&#xFF0C;&#x548C;&#x5979;&#x68A6;&#x4E2D;&#x76F8;&#x4F1A;&#x5374;&#x683C;&#x5916;&#x5F97;&#x591A;&#x3002;&#x6211;&#x6291;&#x5236;&#x4F4F;&#x53D1;&#x6296;&#xFF0C;&#x53CC;&#x624B;&#x4F38;&#x5411;&#x5929;&#x82B1;&#x677F;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F1A;&#x4F7F;&#x6211;&#x8054;&#x60F3;&#x8D77;&#x4E00;&#x8FB9;&#x6298;&#x7FFC;&#x7684;&#x8774;&#x8776;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5FC3;&#x4ECD;&#x7136;&#x56DA;&#x7981;&#x5728;&#x5C0F;&#x5B66;&#x751F;&#x4E4B;&#x65F6;&#x3002;</p>
<p>&#x5206;&#x6563;&#x7684;&#x9F13;&#x638C;&#x58F0;&#x4F7F;&#x6211;&#x6E05;&#x9192;&#x8FC7;&#x6765;&#x3002;&#x666F;&#x6240;&#x6307;&#x6325;&#x7684;&#x300E;&#x5FAE;&#x7B11;&#x4E4B;&#x56FD;&#x9009;&#x6BB5;&#x300F;&#x594F;&#x5B8C;&#xFF0C;&#x666F;&#x518D;&#x4E00;&#x6B21;&#x884C;&#x793C;&#x3002;&#x7ED3;&#x675F;&#x6307;&#x6325;&#x7684;&#x666F;&#x723D;&#x6717;&#x7B11;&#x7740;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x53CC;&#x773C;&#x772F;&#x8D77;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x7A81;&#x7136;&#x5C31;&#x7B26;&#x5408;&#x5E74;&#x9F84;&#x4E86;&#x3002;</p>
<p>&#x5347;&#x4E0A;&#x521D;&#x4E2D;&#x7684;&#x666F;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x7F8E;&#x4E3D;&#x3002;&#x4FEE;&#x957F;&#x7684;&#x80A2;&#x4F53;&#x3001;&#x9C9C;&#x660E;&#x7684;&#x4E94;&#x5B98;&#x3001;&#x80F8;&#x524D;&#x4FEE;&#x526A;&#x6574;&#x9F50;&#x7684;&#x79C0;&#x4E3D;&#x9ED1;&#x53D1;&#x3002;&#x5BC4;&#x6CB3;&#x666F;&#xFF0C;&#x65E0;&#x8BBA;&#x5230;&#x54EA;&#x91CC;&#x90FD;&#x5F88;&#x663E;&#x773C;&#x3002;&#x666F;&#x521D;&#x4E2D;&#x4E00;&#x5165;&#x5B66;&#x5C31;&#x52A0;&#x5165;&#x4E86;&#x5439;&#x594F;&#x4E50;&#x90E8;&#xFF0C;&#x4ECE;&#x4E00;&#x5E74;&#x7EA7;&#x5FEB;&#x7ED3;&#x675F;&#x65F6;&#x8D77;&#x5C31;&#x65E0;&#x89C6;&#x524D;&#x8F88;&#xFF0C;&#x4F5C;&#x4E3A;&#x6307;&#x6325;&#x8005;&#x5F00;&#x59CB;&#x6D3B;&#x8DC3;&#x3002;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x6210;&#x7EE9;&#x4E5F;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x5728;&#x4E0A;&#x4F4D;&#x3002;</p>
<p>&#x867D;&#x7136;&#x88AB;&#x5AC9;&#x5992;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EBA;&#x9488;&#x5BF9;&#x666F;&#x4F20;&#x8FBE;&#x8FD9;&#x79CD;&#x6076;&#x610F;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x5979;&#x4E0E;&#x8FD9;&#x79CD;&#x4E11;&#x964B;&#x611F;&#x60C5;&#x4E4B;&#x95F4;&#x5212;&#x5F00;&#x4E86;&#x4E00;&#x6761;&#x754C;&#x7EBF;&#x3002;</p>
<p>&#x300C;&#x5582;&#xFF0C;&#x5BAB;&#x5CAD;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x5750;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x4E03;&#x57CE;&#x5411;&#x6211;&#x642D;&#x8BDD;&#x3002;&#x4E03;&#x57CE;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5F00;&#x5FC3;&#x5730;&#x7B11;&#x7740;&#x3002;</p>
<p>&#x300C;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x4F60;&#x73B0;&#x5728;&#xFF0C;&#x6B63;&#x5728;&#x770B;&#x7740;&#x5BC4;&#x6CB3;&#x5427;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x662F;&#x6B63;&#x5728;&#x770B;&#x7740;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5C31;&#x662F;&#x561B;&#x2014;&#x2014;&#xFF0C;&#x6211;&#x90FD;&#x770B;&#x5230;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x4E03;&#x57CE;&#x4E00;&#x526F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x53E3;&#x6C14;&#x70B9;&#x5934;&#x3002;&#x597D;&#x50CF;&#x770B;&#x7834;&#x4E86;&#x4E16;&#x95F4;&#x771F;&#x7406;&#x4E00;&#x822C;&#x7684;&#x53E3;&#x6C14;&#x597D;&#x5947;&#x602A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5BC4;&#x6CB3;&#x666F;&#x662F;&#x4F5C;&#x4E3A;&#x4E0E;&#x5C0F;&#x5B66;&#x65F6;&#x4E0D;&#x540C;&#x7684;&#x660E;&#x661F;&#x541B;&#x4E34;&#x521D;&#x4E2D;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x90E8;&#x8BC4;&#x4EF7;&#x5DF2;&#x5B9A;&#x7684;&#x540D;&#x4F5C;&#x7535;&#x5F71;&#x3002;&#x6BEB;&#x4E0D;&#x4FEE;&#x9970;&#x5730;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x666F;&#x7684;&#x559C;&#x6B22;&#x5DF2;&#x7ECF;&#x8D85;&#x8D8A;&#x4E86;&#x7231;&#x7684;&#x9608;&#x503C;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x521D;&#x4E2D;&#x5165;&#x5B66;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x5F88;&#x5C11;&#x548C;&#x666F;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x5B66;&#x751F;&#x548C;&#x4E2D;&#x5B66;&#x751F;&#x6709;&#x7740;&#x660E;&#x786E;&#x7684;&#x8FB9;&#x754C;&#x3002;&#x653E;&#x4E0B;&#x53CC;&#x80A9;&#x80CC;&#x5305;&#x6108;&#x53D1;&#x7F8E;&#x4E3D;&#x7684;&#x666F;&#xFF0C;&#x4E0E;&#x5E73;&#x51E1;&#x800C;&#x4E0D;&#x663E;&#x773C;&#x7684;&#x6211;&#xFF0C;&#x5B9E;&#x8BDD;&#x8BF4;&#x662F;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA8;&#x538C;&#x666F;&#x3002;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x5076;&#x7136;&#x9047;&#x5230;&#x5BD2;&#x6684;&#x4E00;&#x756A;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x4F9D;&#x7136;&#x559C;&#x6B22;&#x7740;&#x666F;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x662F;&#x8FD9;&#x4E00;&#x4FA7;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x53D7;&#x5230;&#x559D;&#x5F69;&#x7684;&#x666F;&#x751F;&#x6D3B;&#x5728;&#x53E6;&#x4E00;&#x4FA7;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x662F;&#x5BDF;&#x89C9;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x4E86;&#x5417;&#xFF0C;&#x8FD8;&#x662F;&#x7EAF;&#x7CB9;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x88AB;&#x4EBA;&#x5305;&#x56F4;&#x800C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5206;&#x7ED9;&#x6211;&#x4E86;&#x5417;&#xFF0C;&#x666F;&#x4E5F;&#x4E0D;&#x518D;&#x79EF;&#x6781;&#x4E0E;&#x6211;&#x8054;&#x7CFB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6240;&#x80FD;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x770B;&#x7740;&#x5B66;&#x5E74;&#x6D3B;&#x52A8;&#x4E0A;&#x7684;&#x666F;&#x3002;&#x90E8;&#x5458;&#x4EEC;&#x62FF;&#x7740;&#x5404;&#x81EA;&#x7684;&#x4E50;&#x5668;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x821E;&#x53F0;&#x4E24;&#x8FB9;&#x9000;&#x573A;&#x3002;&#x666F;&#x4E5F;&#x4ECE;&#x6307;&#x6325;&#x53F0;&#x4E0A;&#x4E0B;&#x6765;&#x8DDF;&#x5728;&#x540E;&#x9762;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x666F;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x8F6C;&#x5411;&#x8FD9;&#x8FB9;&#x3002;</p>
<p>&#x666F;&#x7684;&#x5927;&#x773C;&#x775B;&#x5FFD;&#x5730;&#x772F;&#x8D77;&#x6765;&#xFF0C;&#x6EE1;&#x610F;&#x5730;&#x9732;&#x51FA;&#x8C03;&#x76AE;&#x9B3C;&#x822C;&#x7684;&#x7B11;&#x5BB9;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x55A7;&#x95F9;&#x58F0;&#x9010;&#x6E10;&#x8FDC;&#x53BB;&#xFF0C;&#x6211;&#x7684;&#x547C;&#x5438;&#x6025;&#x4FC3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x300C;&#x5450;&#xFF0C;&#x521A;&#x624D;&#xFF0C;&#x5BC4;&#x6CB3;&#x4E0D;&#x662F;&#x770B;&#x7740;&#x8FD9;&#x8FB9;&#x7B11;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x4E03;&#x57CE;&#x5174;&#x594B;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x600E;&#x4E48;&#x4F1A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8BB2;&#x771F;&#x5BAB;&#x5CAD;&#x4F60;&#x592A;&#x51B7;&#x6DE1;&#x4E86;&#x4E0D;&#x662F;&#x2014;&#x2014;&#xFF1F;&#x8981;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x68A6;&#x60F3;&#x554A;&#x3002;&#x300D;</p>
<p>&#x770B;&#x8D77;&#x6765;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5C31;&#x662F;&#x5BC4;&#x6CB3;&#x666F;&#x7684;&#x5389;&#x5BB3;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x5BF9;&#x8C01;&#x90FD;&#x5F88;&#x6E29;&#x67D4;&#x7684;&#x5BC4;&#x6CB3;&#x666F;&#xFF0C;&#x597D;&#x50CF;&#x65BD;&#x4EE5;&#x53EA;&#x770B;&#x5411;&#x81EA;&#x5DF1;&#x5FAE;&#x7B11;&#x7684;&#x9519;&#x89C9;&#x4E00;&#x822C;&#xFF0C;&#x5982;&#x6B64;&#x4E4B;&#x5904;&#x3002;&#x666F;&#x7279;&#x522B;&#x64C5;&#x957F;&#x7ED9;&#x4E88;&#x6BCF;&#x4E2A;&#x4EBA;&#x5176;&#x6240;&#x8D2A;&#x6C42;&#x7684;&#x68A6;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x6211;&#xFF0C;&#x4E5F;&#x88AB;&#x8FD9;&#x4E00;&#x5708;&#x5957;&#x6240;&#x675F;&#x7F1A;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x666F;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x6740;&#x4EBA;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;&#x6211;&#x7740;&#x8FF7;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x68A6;&#x3002;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x7B11;&#x5BB9;&#x90A3;&#x822C;&#x7684;&#x9519;&#x89C9;&#x3002;</p>
<p>&#x2014;&#x2014;&#x6740;&#x4E86;&#x6839;&#x6D25;&#x539F;&#x7684;&#x662F;&#x666F;&#x5417;&#xFF1F;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x672A;&#x80FD;&#x5411;&#x666F;&#x6295;&#x53BB;&#x8FD9;&#x4E2A;&#x7591;&#x95EE;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5C0F;&#x5B66;&#x751F;&#x7684;&#x6211;&#xFF0C;&#x4EBA;&#x6740;&#x4EBA;&#x8FD8;&#x662F;&#x592A;&#x9065;&#x8FDC;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#x8C01;&#x90FD;&#x5F88;&#x6E29;&#x67D4;&#x7684;&#x90A3;&#x4E2A;&#x5BC4;&#x6CB3;&#x666F;&#x6240;&#x505A;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x3002;</p>
<p>&#x666F;&#x5411;&#x795E;&#x660E;&#x7948;&#x7977;&#xFF0C;&#x968F;&#x540E;&#x5411;&#x6839;&#x6D25;&#x539F;&#x964D;&#x4E0B;&#x5929;&#x7F5A;&#xFF0C;&#x8FD9;&#x6837;&#x60F3;&#x5E94;&#x8BE5;&#x66F4;&#x52A0;&#x5408;&#x7406;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x5728;&#x5C4B;&#x9876;&#x7684;&#x666F;&#x4E5F;&#x6DF1;&#x6DF1;&#x7559;&#x5728;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x518D;&#x4E00;&#x6B21;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x5E74;&#x591A;&#x540E;&#xFF0C;&#x4EE5;&#x521D;&#x4E2D;&#x7684;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x4E3A;&#x5951;&#x673A;&#x3002;</p>
<p>&#x666F;&#x5982;&#x5185;&#x5B9A;&#x4E00;&#x822C;&#x8FDB;&#x5165;&#x5B66;&#x751F;&#x4F1A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x517C;&#x987E;&#x5439;&#x594F;&#x4E50;&#x90E8;&#x7684;&#x4E8B;&#x52A1;&#xFF0C;&#x62C5;&#x4EFB;&#x4E86;&#x5B66;&#x751F;&#x4F1A;&#x4E66;&#x8BB0;&#x3002;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x4E0E;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;&#x4EA4;&#x6D41;&#x4F1A;&#x4E0A;&#x53D1;&#x8868;&#x6F14;&#x8BB2;&#x4E5F;&#x597D;&#xFF0C;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x65F6;&#x7ED9;&#x4F4F;&#x5BBF;&#x5730;&#x9001;&#x82B1;&#x675F;&#x4E5F;&#x597D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x90FD;&#x662F;&#x666F;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x666F;&#x5F88;&#x5FD9;&#xFF0C;&#x4E0E;&#x6211;&#x7684;&#x8282;&#x594F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x671F;&#x95F4;&#x7684;&#x6211;&#x4E0E;&#x666F;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x6211;&#x60F3;&#x5C31;&#x5982;&#x540C;&#x795E;&#x660E;&#x7684;&#x6076;&#x4F5C;&#x5267;&#x4E00;&#x822C;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter1/1-5.html" class="navigation navigation-prev " aria-label="Previous page: - 5 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-2.html" class="navigation navigation-next " aria-label="Next page: - 2 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 1 -","level":"3.1","depth":1,"next":{"title":"- 2 -","level":"3.2","depth":1,"path":"chapter2/2-2.md","ref":"chapter2/2-2.md","articles":[]},"previous":{"title":"- 5 -","level":"2.5","depth":1,"path":"chapter1/1-5.md","ref":"chapter1/1-5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2/2-1.md","mtime":"2021-01-24T18:03:33.443Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-25T03:44:32.180Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

