
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 2 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-3.html" />
    
    
    <link rel="prev" href="2-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chapter1/1-1.html">
            
                <a href="../chapter1/1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chapter1/1-2.html">
            
                <a href="../chapter1/1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chapter1/1-3.html">
            
                <a href="../chapter1/1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chapter1/1-4.html">
            
                <a href="../chapter1/1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chapter1/1-5.html">
            
                <a href="../chapter1/1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="2-4.html">
            
                <a href="2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 2 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-2--">- 2 -</h1>
<p>&#x5728;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x65F6;&#x524D;&#x5F80;&#x7684;&#x957F;&#x5D0E;&#xFF0C;&#x6211;&#x5F7B;&#x5F7B;&#x5E95;&#x5E95;&#x5730;&#x8FF7;&#x8DEF;&#x4E86;&#x3002;</p>
<p>&#x8D77;&#x56E0;&#x5927;&#x6982;&#x5E94;&#x8BE5;&#x662F;&#x628A;&#x94B1;&#x5305;&#x5FD8;&#x5728;&#x76BF;&#x4E4C;&#x51AC;&#x5E97;&#x4E86;&#x3002;&#x5728;&#x516C;&#x4EA4;&#x7AD9;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x6211;&#xFF0C;&#x8BA9;&#x73ED;&#x91CC;&#x7684;&#x5927;&#x5BB6;&#x5148;&#x8D70;&#xFF0C;&#x56DE;&#x5230;&#x5E97;&#x91CC;&#x53D6;&#x56DE;&#x4E86;&#x94B1;&#x5305;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x4ECE;&#x90A3;&#x91CC;&#x5F00;&#x59CB;&#x516C;&#x4EA4;&#x8F66;&#x7684;&#x65F6;&#x523B;&#x8868;&#x6539;&#x53D8;&#xFF0C;&#x6211;&#x4E58;&#x4E0A;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x5411;&#x7740;&#x76F8;&#x53CD;&#x65B9;&#x5411;&#x5F00;&#x53BB;&#x3002;</p>
<p>&#x7B49;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x65F6;&#xFF0C;&#x8DDD;&#x79BB;&#x78B0;&#x5934;&#x5730;&#x70B9;&#x5DF2;&#x7ECF;&#x5F88;&#x8FDC;&#xFF0C;&#x5230;&#x4E86;&#x6C11;&#x623F;&#x5F88;&#x591A;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x3002;&#x6211;&#x518D;&#x6B21;&#x786E;&#x8BA4;&#x5730;&#x56FE;&#x548C;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#x3002;&#x7167;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x6BD4;&#x8D77;&#x53BB;&#x78B0;&#x5934;&#x5730;&#x70B9;&#x8FD8;&#x4E0D;&#x5982;&#x56DE;&#x65C5;&#x9986;&#x8981;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x5230;&#x5E95;&#x5728;&#x54EA;&#x91CC;&#x56DE;&#x5408;&#x6700;&#x597D;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x65C5;&#x9986;&#x6BD4;&#x8F83;&#x597D;&#x5462;&#x3002;&#x96BE;&#x5F97;&#x7684;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x4E00;&#x70B9;&#x70B9;&#x88AB;&#x6BC1;&#x6389;&#x7684;&#x611F;&#x89C9;&#x4EE4;&#x6211;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#xFF1F;&#x300D;</p>
<p>&#x54CD;&#x8D77;&#x4E86;&#x6211;&#x672C;&#x4E0D;&#x5E94;&#x8BE5;&#x542C;&#x5230;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x5C31;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x6211;&#x4E0D;&#x7981;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x5B66;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x73ED;&#x7EA7;&#x95F4;&#x7684;&#x533A;&#x5206;&#x610F;&#x5916;&#x5730;&#x5927;&#x3002;&#x50CF;&#x8FD9;&#x6837;&#x548C;&#x522B;&#x73ED;&#x7684;&#x666F;&#x8BF4;&#x8BDD;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x9694;&#x4E86;&#x5F88;&#x4E45;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x666F;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6B63;&#x597D;&#x3002;&#x73B0;&#x5728;&#x4F60;&#x6709;&#x7A7A;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x8FD9;&#x4E48;&#x8BF4;&#x7740;&#xFF0C;&#x5F3A;&#x884C;&#x628A;&#x6211;&#x62FD;&#x5230;&#x65E0;&#x4EBA;&#x7684;&#x516C;&#x4EA4;&#x7AD9;&#x7684;&#x957F;&#x6905;&#x4E0A;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ECE;&#x624B;&#x4E0A;&#x7684;&#x5851;&#x6599;&#x888B;&#x91CC;&#x62FF;&#x51FA;&#x4E24;&#x4E2A;&#x676F;&#x72B6;&#x51B0;&#x6DC7;&#x6DCB;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x770B;&#x3002;&#x521A;&#x624D;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5E2E;&#x4E86;&#x4E00;&#x4E2A;&#x8001;&#x5A46;&#x5A46;&#x3002;&#x8D2D;&#x7269;&#x888B;&#x7830;&#x5730;&#x88C2;&#x5F00;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6389;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4E2A;&#x6361;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E4B;&#x540E;&#x8001;&#x5A46;&#x5A46;&#x7ED9;&#x6211;&#x7684;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5F00;&#x5FC3;&#x5730;&#x8BF4;&#x540E;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x628A;&#x51B0;&#x6DC7;&#x6DCB;&#x9012;&#x7ED9;&#x6211;&#x3002;</p>
<p>&#x300C;&#x7ED9;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#x6211;&#x6709;&#x4E24;&#x4E2A;&#x3002;&#x55EF;&#x547C;&#x547C;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x8BF4;&#x8FD8;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x554A;&#x3002;&#x540C;&#x73ED;&#x7684;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6211;&#x56E0;&#x4E3A;&#x4ECA;&#x665A;&#x6709;&#x8425;&#x706B;&#x6392;&#x6F14;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x65C5;&#x9986;&#x9644;&#x8FD1;&#x7684;&#x54E6;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x901B;&#x65C5;&#x6E38;&#x666F;&#x70B9;&#x3002;&#x4E0D;&#x8FC7;&#x554A;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5BAB;&#x5CAD;&#x5728;&#x4E5F;&#x53EF;&#x4EE5;&#x7684;&#x5566;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8981;&#x662F;&#x6211;&#x4E5F;&#x4E0D;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x4E24;&#x4E2A;&#x90FD;&#x5403;&#x6389;&#x3002;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x4F60;&#x5C31;&#x4E24;&#x4E2A;&#x90FD;&#x5403;&#x6389;&#x5427;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4F46;&#x662F;&#xFF0C;&#x5BAB;&#x5CAD;&#x5728;&#x8FD9;&#x91CC;&#x554A;&#x3002;&#x300D;</p>
<p>&#x597D;&#x4F3C;&#x4E00;&#x81F4;&#x5374;&#x5357;&#x8F95;&#x5317;&#x8F99;&#x7684;&#x5BF9;&#x8BDD;&#x3002;&#x672C;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8131;&#x79BB;&#x4E86;&#x56E2;&#x961F;&#x884C;&#x52A8;&#x3002;&#x4E0D;&#x65E9;&#x70B9;&#x56DE;&#x53BB;&#x5C31;&#x4F1A;&#x51FA;&#x5927;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x6709;&#x6211;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x72B9;&#x5982;&#x8BFB;&#x53D6;&#x4E86;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x4E00;&#x822C;&#xFF0C;&#x666F;&#x60A0;&#x60A0;&#x7136;&#x5730;&#x8BF4;&#x7740;&#x3002;&#x867D;&#x8BF4;&#x4E5F;&#x592A;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x5374;&#x6B63;&#x5982;&#x666F;&#x6240;&#x8A00;&#x3002;&#x5BC4;&#x6CB3;&#x666F;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x8BA4;&#x540C;&#x7684;&#x4F18;&#x7B49;&#x751F;&#xFF0C;&#x4E5F;&#x6DF1;&#x53D7;&#x8001;&#x5E08;&#x7684;&#x559C;&#x7231;&#x3002;&#x5373;&#x4F7F;&#x666F;&#x8FDF;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x771F;&#x7684;&#x751F;&#x6C14;&#x5427;&#x3002;&#x5982;&#x679C;&#x666F;&#x8BF4;&#x8981;&#x4E00;&#x8D77;&#x8D70;&#x6563;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x963B;&#x6B62;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x8111;&#x4E2D;&#x56DE;&#x60F3;&#x7684;&#x5374;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x7684;&#x65A5;&#x8D23;&#xFF0C;&#x800C;&#x662F;&#x5C0F;&#x5B66;&#x65F6;&#x7684;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x3002;&#x867D;&#x7136;&#x81EA;&#x90A3;&#x4EE5;&#x540E;&#x8FC7;&#x4E86;&#x76F8;&#x5F53;&#x4E45;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x4E24;&#x4E2A;&#x4EBA;&#x56DE;&#x53BB;&#x7684;&#x8BDD;&#x53EF;&#x80FD;&#x53C8;&#x4F1A;&#x88AB;&#x8BEF;&#x4F1A;&#x4EC0;&#x4E48;&#x3002;&#x81EA;&#x4ECE;&#x8BEF;&#x4F1A;&#x81EA;&#x5DF1;&#x5BF9;&#x666F;&#x800C;&#x8A00;&#x662F;&#x7279;&#x522B;&#x7684;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x795E;&#x9B42;&#x98A0;&#x5012;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x8981;&#x5316;&#x4E86;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4EC5;&#x51ED;&#x666F;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x5E72;&#x8106;&#x5730;&#x63A5;&#x8FC7;&#x4E86;&#x676F;&#x5B50;&#x3002;&#x6211;&#x628A;&#x8D76;&#x5FEB;&#x56DE;&#x53BB;&#x7684;&#x60F3;&#x6CD5;&#x629B;&#x5230;&#x4E00;&#x8FB9;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x7EA2;&#x8272;&#x676F;&#x5B50;&#x3002;</p>
<p>&#x300C;&#x5450;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x676F;&#x51B0;&#x7684;&#x7F8E;&#x5473;&#x5403;&#x6CD5;&#x5427;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#xFF0C;&#x628A;&#x6728;&#x52FA;&#x624E;&#x5230;&#x51B0;&#x6DC7;&#x6DCB;&#x4E0A;&#xFF0C;&#x5728;&#x8868;&#x9762;&#x8FC5;&#x901F;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x5706;&#x5708;&#x3002;&#x4ECE;&#x4E0A;&#x9762;&#x770B;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x53CC;&#x5706;&#x5708;&#x7684;&#x5F62;&#x72B6;&#x3002;</p>
<p>&#x300C;&#x7136;&#x540E;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x4ECE;&#x5916;&#x9762;&#x5F00;&#x59CB;&#x5403;&#x3002;&#x300D;</p>
<p>&#x5C31;&#x50CF;&#x5979;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x666F;&#x4ECE;&#x753B;&#x7EBF;&#x7684;&#x5916;&#x4FA7;&#x8200;&#x4E86;&#x4E00;&#x53E3;&#x51B0;&#x6DC7;&#x6DCB;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5E78;&#x798F;&#x5730;&#x9001;&#x5165;&#x53E3;&#x4E2D;&#x3002;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x51DD;&#x89C6;&#x7740;&#x5979;&#xFF0C;&#x666F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5730;&#x770B;&#x4E86;&#x770B;&#x6211;&#xFF0C;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x540C;&#x6837;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x7136;&#x540E;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x7136;&#x540E;&#x600E;&#x4E48;&#x4E86;&#x2026;&#x2026;&#x6B38;&#xFF01;&#xFF1F;&#x8FD9;&#x6837;&#x5C31;&#x5403;&#x5B8C;&#x4E86;&#x54E6;&#xFF01;&#x4F60;&#x4EE5;&#x4E3A;&#x6211;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x554A;&#x4E0D;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x4F60;&#x4E0D;&#x660E;&#x767D;&#x554A;&#x2014;&#x2014;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x7684;&#x5FC3;&#x8DF3;&#x603B;&#x662F;&#x4E0D;&#x591F;&#x5FEB;&#x5462;&#x3002;&#x5148;&#x4ECE;&#x5916;&#x90E8;&#x5F00;&#x59CB;&#x4E00;&#x70B9;&#x70B9;&#x586B;&#x57CB;&#xFF0C;&#x300D;</p>
<p>&#x300C;&#x5E76;&#x6CA1;&#x6709;&#x57CB;&#x7740;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4ECE;&#x5916;&#x4FA7;&#x5F00;&#x59CB;&#x4E00;&#x70B9;&#x70B9;&#x524A;&#x6316;&#x4E0B;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x628A;&#x672C;&#x540D;&#x7684;&#x90E8;&#x5206;&#x2014;&#x2014;&#x8FD9;&#x6837;&#x5C31;&#x597D;&#x4E86;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x51B0;&#x6DC7;&#x6DCB;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB;&#x5403;&#x90FD;&#x4E00;&#x6837;&#x554A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4F60;&#x8FD8;&#x662F;&#x4E0D;&#x660E;&#x767D;&#x554A;&#x2014;&#x2014;&#x300D;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x4E0D;&#x6EE1;&#x610F;&#x6211;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x666F;&#x7F13;&#x7F13;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x56E0;&#x4E3A;&#x666F;&#x7684;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x592A;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x5728;&#x51B0;&#x6DC7;&#x6DCB;&#x4E0A;&#x82B1;&#x4E86;&#x5706;&#x5708;&#x3002;&#x6211;&#x628A;&#x5FEB;&#x8981;&#x878D;&#x5316;&#x7684;&#x51B0;&#x6DC7;&#x6DCB;&#x4ECE;&#x4E00;&#x7AEF;&#x9001;&#x5230;&#x53E3;&#x4E2D;&#xFF0C;&#x666F;&#x5C31;&#x6162;&#x6162;&#x9732;&#x51FA;&#x732B;&#x4E00;&#x822C;&#x7684;&#x5FAE;&#x7B11;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x5C31;&#x5982;&#x6B64;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x666F;&#x770B;&#x8D77;&#x6765;&#x60CA;&#x4EBA;&#x5730;&#x5C31;&#x50CF;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#xFF0C;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x4E86;&#x5462;&#x3002;&#x300D;</p>
<p>&#x4E2D;&#x592E;&#x7684;&#x51B0;&#x6DC7;&#x6DCB;&#x505A;&#x6210;&#x5B64;&#x5C9B;&#x65F6;&#xFF0C;&#x666F;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x53E5;&#x8BDD;&#x4E5F;&#x8BB8;&#x66F4;&#x65E9;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5E94;&#x51FA;&#x73B0;&#x5427;&#x3002;&#x5347;&#x5165;&#x540C;&#x4E00;&#x6240;&#x521D;&#x4E2D;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x4EA4;&#x8C08;&#x8FC7;&#x3002;&#x6211;&#x4E5F;&#x5C0F;&#x58F0;&#x56DE;&#x5E94;&#x300C;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x300D;&#xFF0C;&#x5077;&#x5077;&#x89C2;&#x5BDF;&#x7740;&#x666F;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x662F;&#x5728;&#x7535;&#x8111;&#x90E8;&#x5427;&#x3002;&#x6211;&#x77E5;&#x9053;&#x7684;&#x54E6;&#x3002;&#x6211;&#x4E5F;&#x5BF9;&#x7535;&#x8111;&#x76F8;&#x5F53;&#x719F;&#x6089;&#x4E86;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7528;&#x4E0A;Skype&#x4E86;&#x54E6;&#x3002;&#x5BAB;&#x5CAD;&#x4E5F;&#x5728;&#x7528;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x8FD9;&#x4E5F;&#x80FD;&#x8BF4;&#x662F;&#x719F;&#x6089;&#x5417;&#x2026;&#x2026;&#x6211;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x666F;&#x6240;&#x4EE5;&#x4E3A;&#x7684;&#x7F51;&#x7EDC;&#x5927;&#x6982;&#x5C31;&#x662F;&#x6240;&#x8C13;SNS&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x670D;&#x52A1;&#xFF09;&#x5427;&#xFF0C;&#x6211;&#x83AB;&#x540D;&#x5730;&#x9886;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x666F;&#x4E5F;&#x5F88;&#x5389;&#x5BB3;&#x5462;&#x3002;&#x2026;&#x2026;&#x5439;&#x594F;&#x4E50;&#x5566;&#xFF0C;&#x8FD8;&#x6709;&#x5B66;&#x751F;&#x4F1A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#x4E24;&#x8FB9;&#x90FD;&#x5DF2;&#x7ECF;&#x5F15;&#x9000;&#x4E86;&#xFF0C;&#x6709;&#x70B9;&#x5BC2;&#x5BDE;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x554A;&#x3002;&#x666F;&#xFF0C;&#x8BDD;&#x8BF4;&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x592A;&#x8FC7;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x7A0D;&#x5FAE;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#x5982;&#x4F55;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x603B;&#x89C9;&#x5F97;&#x65E0;&#x6CD5;&#x9759;&#x4E0B;&#x6765;&#x5F85;&#x7740;&#x554A;&#x3002;&#x300D;</p>
<p>&#x666F;&#x4E00;&#x8FB9;&#x8200;&#x8D77;&#x6700;&#x540E;&#x4E00;&#x53E3;&#xFF0C;&#x4E00;&#x8FB9;&#x8FD9;&#x6837;&#x7B11;&#x8BF4;&#x3002;&#x767D;&#x8272;&#x5757;&#x72B6;&#x7269;&#x88AB;&#x5979;&#x541E;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x662F;&#x95F2;&#x5F97;&#x65E0;&#x804A;&#xFF0C;&#x666F;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5F00;&#x59CB;&#x76EE;&#x4E0D;&#x8F6C;&#x775B;&#x5730;&#x76EF;&#x7740;&#x6211;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x957F;&#x5F97;&#x4E5F;&#x5F88;&#x597D;&#x770B;&#x5462;&#x3002;&#x300D;</p>
<p>&#x666F;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x8FD9;&#x6837;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5566;&#x3002;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x4E0D;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x800C;&#x4E14;&#x3002;&#x300D;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x666F;&#x7684;&#x8BDD;&#x8BED;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x597D;&#x50CF;&#x5BB3;&#x6015;&#x4EC0;&#x4E48;&#x4E00;&#x822C;&#x505C;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x773C;&#x775B;&#x5FAE;&#x5FAE;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x666F;&#x5E76;&#x6CA1;&#x6709;&#x63A5;&#x7740;&#x8BF4;&#x4E0B;&#x53BB;&#x3002;&#x8FDC;&#x65B9;&#x6709;&#x8749;&#x9E23;&#x58F0;&#x4F20;&#x6765;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x666F;&#x65B9;&#x624D;&#x8BB2;&#x5F97;&#x591A;&#x4E48;&#x6D41;&#x7545;&#x3002;</p>
<p>&#x5728;&#x4EE4;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x6C89;&#x9ED8;&#x4E2D;&#xFF0C;&#x6211;&#x628A;&#x51B0;&#x6DC7;&#x6DCB;&#x5403;&#x5B8C;&#x4E86;&#x3002;&#x6700;&#x540E;&#x6211;&#x51E0;&#x4E4E;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x5473;&#x9053;&#x4E86;&#x3002;&#x6211;&#x628A;&#x6298;&#x65AD;&#x7684;&#x52FA;&#x5B50;&#x653E;&#x8FDB;&#x7A7A;&#x4E86;&#x7684;&#x5BB9;&#x5668;&#x4E2D;&#x76D6;&#x4E0A;&#x76D6;&#x3002;&#x90A3;&#x6837;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5F00;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x666F;&#x3002;&#x6740;&#x4E86;&#x6839;&#x6D25;&#x539F;&#x7684;&#xFF0C;&#x662F;&#x666F;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x666F;&#x5E26;&#x7740;&#x5E73;&#x9759;&#x7684;&#x5FAE;&#x7B11;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x662F;&#x6211;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x610F;&#x5916;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x3002;&#x5E78;&#x597D;&#x6211;&#x5728;&#x5669;&#x68A6;&#x4E2D;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x6B21;&#x8BB8;&#x591A;&#x6B21;&#x6A21;&#x62DF;&#x3002;&#x8EAB;&#x4E3A;&#x5C0F;&#x5B66;&#x751F;&#x5374;&#x6740;&#x4E86;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x60F3;&#x4E5F;&#x8BB8;&#x65E0;&#x4ED6;&#x800C;&#x53EA;&#x6709;&#x5BC4;&#x6CB3;&#x666F;&#x80FD;&#x505A;&#x5230;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x4F1A;&#x542C;&#x6211;&#x8BF4;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x5FAE;&#x5FAE;&#x6B6A;&#x7740;&#x5934;&#xFF0C;&#x4E3A;&#x96BE;&#x5730;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x6211;&#x88AB;&#x6B3A;&#x51CC;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x65E0;&#x8BBA;&#x6211;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x90FD;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x4E00;&#x65E6;&#x8BA8;&#x538C;&#x5BAB;&#x5CAD;&#xFF0C;&#x5C31;&#x4E0D;&#x987E;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x4ED6;&#x624D;&#x66F4;&#x4E0D;&#x60F3;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x300D;</p>
<p>&#x666F;&#x51B7;&#x9759;&#x5730;&#x6574;&#x7406;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x8EAB;&#x5904;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#x5FC3;&#x56E0;&#x800C;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4F46;&#x666F;&#x5F88;&#x64C5;&#x957F;&#x5256;&#x6790;&#x4EBA;&#x7684;&#x611F;&#x60C5;&#x3002;&#x80CC;&#x7740;&#x53CC;&#x80A9;&#x80CC;&#x5305;&#x7684;&#x5C0F;&#x5C0F;&#x7684;&#x666F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x8FD9;&#x6837;&#x5206;&#x6790;&#x7740;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x3002;</p>
<p>&#x300C;&#x8FD8;&#x8BB0;&#x5F97;&#x5417;&#xFF1F;&#x90A3;&#x4E2A;&#x535A;&#x5BA2;&#x3002;&#x8776;&#x56FE;&#x9274;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x8BB0;&#x5F97;&#x3002;&#x300D;</p>
<p>&#x300C;&#x53EF;&#x4E0D;&#x5E94;&#x8BE5;&#x5FD8;&#x8BB0;&#x7684;&#x554A;&#x3002;&#x6211;&#x770B;&#x5230;&#x65F6;&#x975E;&#x5E38;&#x9707;&#x60CA;&#x54E6;&#x3002;&#x4EBA;&#x7684;&#x6076;&#x610F;&#x4E0E;&#x60F3;&#x8C61;&#x529B;&#x662F;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x3002;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5DF2;&#x7ECF;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x7740;&#xFF0C;&#x666F;&#x6162;&#x6162;&#x772F;&#x8D77;&#x773C;&#x775B;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x8C03;&#x67E5;&#x542C;&#x53D6;&#x4E86;&#x5468;&#x56F4;&#xFF0C;&#x7ED3;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x5BB3;&#x6015;&#x6839;&#x6D25;&#x539F;&#x541B;&#x800C;&#x4E0D;&#x6562;&#x53CD;&#x6297;&#xFF0C;&#x53EA;&#x662F;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x6B63;&#x5982;&#x666F;&#x6240;&#x8A00;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x6839;&#x6D25;&#x539F;&#x4E00;&#x4EBA;&#x4E0D;&#x5728;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x6B3A;&#x51CC;&#x5C31;&#x7A81;&#x7136;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x53EA;&#x662F;&#x5728;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x8BF4;&#x6765;&#xFF0C;&#x628A;&#x6839;&#x6D25;&#x539F;&#x6BD4;&#x4F5C;&#x300E;&#x6C38;&#x4E0D;&#x67AF;&#x7AED;&#x7684;&#x6CC9;&#x6C34;&#x300F;&#x7684;&#x5927;&#x6982;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#x4E5F;&#x53EA;&#x4F1A;&#x662F;&#x666F;&#x4E86;&#x5427;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x7A7F;&#x7740;&#x9ED1;&#x8272;&#x8FDE;&#x8863;&#x88D9;&#x7684;&#x666F;&#x3002;&#x666F;&#x5728;&#x90A3;&#x65F6;&#xFF0C;&#x4E00;&#x53E5;&#x300C;&#x60B2;&#x75DB;&#x300D;&#x4E5F;&#x672A;&#x66FE;&#x8BF4;&#x8FC7;&#x3002;</p>
<p>&#x300C;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x539F;&#x8C05;&#x4E00;&#x8D77;&#x8650;&#x5F85;&#x5BAB;&#x5CAD;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x5927;&#x5BB6;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x90FD;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x53EA;&#x6709;&#x65A9;&#x65AD;&#x6E90;&#x5934;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6240;&#x4EE5;&#x5C31;&#x6740;&#x4E86;&#x4ED6;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x9759;&#x9759;&#x5730;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6839;&#x6D25;&#x539F;&#x7684;&#x6B7B;&#x56E0;&#x662F;&#x4ECE;&#x5C4B;&#x9876;&#x5760;&#x843D;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x2026;&#x2026;&#x666F;&#x5BFC;&#x81F4;&#x7684;&#x6740;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x662F;&#x554A;&#x3002;&#x300D;</p>
<p>&#x80F8;&#x4E2D;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x6C89;&#x91CD;&#x3002;&#x6211;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x662F;&#x5728;&#x56DE;&#x7B54;&#x68A6;&#x4E2D;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x662F;&#x8C0E;&#x8A00;&#xFF0C;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x80FD;&#x591F;&#x6740;&#x6B7B;&#x5728;&#x90A3;&#x6240;&#x5B66;&#x6821;&#x62E5;&#x6709;&#x529B;&#x91CF;&#x7684;&#x6076;&#x9B54;&#x822C;&#x7684;&#x6839;&#x6D25;&#x539F;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5BC4;&#x6CB3;&#x666F;&#x3002;</p>
<p>&#x300C;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x7684;&#x54E6;&#xFF0C;&#x5BAB;&#x5CAD;&#x3002;&#x300D;</p>
<p>&#x666F;&#x50CF;&#x628A;&#x98DF;&#x7269;&#x56BC;&#x788E;&#x4E86;&#x5582;&#x7ED9;&#x5C0F;&#x5B69;&#x4E00;&#x822C;&#xFF0C;&#x8BE6;&#x7EC6;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x6839;&#x6D25;&#x539F;&#x541B;&#x597D;&#x50CF;&#x662F;&#x559C;&#x6B22;&#x6211;&#xFF0C;&#x6211;&#x4E00;&#x7EA6;&#x4ED6;&#x7ACB;&#x523B;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x6211;&#x8BF4;&#x6709;&#x91CD;&#x8981;&#x7684;&#x8BDD;&#x8981;&#x5230;&#x5C4B;&#x9876;&#x4E0A;&#x8BF4;&#x65F6;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x6000;&#x7591;&#x54E6;&#x3002;&#x6839;&#x6D25;&#x539F;&#x541B;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x4F3C;&#x4E4E;&#x975E;&#x5E38;&#x7D27;&#x5F20;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x91CC;&#x6709;&#x70B9;&#x6709;&#x8DA3;&#x5462;&#x3002;&#x2026;&#x2026;&#x867D;&#x7136;&#x5BF9;&#x5BAB;&#x5CAD;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x6709;&#x8DA3;&#x3002;&#x300D;</p>
<p>&#x300C;&#x7136;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x628A;&#x6839;&#x6D25;&#x539F;&#x63A8;&#x4E0B;&#x53BB;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x662F;&#x554A;&#x3002;&#x300D;</p>
<p>&#x5982;&#x5C65;&#x8584;&#x51B0;&#x7684;&#x5BF9;&#x8BDD;&#x7EE7;&#x7EED;&#x7740;&#x3002;</p>
<p>&#x6BCF;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x90FD;&#x4E0D;&#x505C;&#x98A4;&#x6296;&#x3002;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x9003;&#x907F;&#xFF0C;&#x5FC5;&#x987B;&#x786E;&#x8BA4;&#x3002;</p>
<p>&#x300C;&#x6839;&#x6D25;&#x539F;&#x7684;&#xFF0C;&#x773C;&#x775B;&#x2026;&#x2026;&#x300D;</p>
<p>&#x8FD9;&#x6B63;&#x662F;&#x6211;&#x6700;&#x4E3A;&#x5728;&#x610F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x6F14;&#x51FA;&#x81EA;&#x6740;&#x662F;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x4ED6;&#x6740;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x9976;&#x6055;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x770B;&#x5411;&#x666F;&#x7684;&#x53F3;&#x773C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x666F;&#x53EA;&#x662F;&#x8F7B;&#x8F7B;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;</p>
<p>&#x300C;&#x6839;&#x6D25;&#x539F;&#x541B;&#x53CD;&#x6297;&#x8FC7;&#x7684;&#x3002;&#x2026;&#x2026;&#x4ED6;&#x4ECE;&#x53E3;&#x888B;&#x91CC;&#x62FF;&#x51FA;&#x94A2;&#x7B14;&#xFF0C;&#x8BD5;&#x56FE;&#x8981;&#x523A;&#x5411;&#x6211;&#x3002;&#x6211;&#x4EEC;&#x867D;&#x7136;&#x53D1;&#x751F;&#x4E86;&#x4E89;&#x6267;&#xFF0C;&#x5374;&#x662F;&#x6839;&#x6D25;&#x539F;&#x541B;&#x6389;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x60F3;&#x5706;&#x73E0;&#x7B14;&#x662F;&#x90A3;&#x65F6;&#x523A;&#x8FDB;&#x53BB;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x554A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x4F1A;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x6211;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5168;&#x90E8;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x9759;&#x9759;&#x5730;&#x8BF4;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x76F8;&#x4FE1;&#x5979;&#x3002;&#x76F8;&#x4FE1;&#x522B;&#x4EBA;&#x72AF;&#x4E86;&#x7F6A;&#xFF0C;&#x771F;&#x662F;&#x5947;&#x5999;&#x7684;&#x5B57;&#x9762;&#x610F;&#x601D;&#x3002;&#x771F;&#x7684;&#x662F;&#x90A3;&#x4E2A;&#x5BC4;&#x6CB3;&#x666F;&#x6740;&#x4E86;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x5C06;&#x4E0E;&#x81EA;&#x5DF1;&#x540C;&#x5E74;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4EE5;&#x6B8B;&#x5FCD;&#x7684;&#x65B9;&#x5F0F;&#x6740;&#x5BB3;&#x3002;&#x6211;&#x7684;&#x68A6;&#x539F;&#x6765;&#x662F;&#x6BD4;&#x6211;&#x81EA;&#x5DF1;&#x66F4;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4FA6;&#x63A2;&#x3002;</p>
<p>&#x8BF4;&#x5B8C;&#x4E00;&#x5207;&#x7684;&#x666F;&#x6CA1;&#x6709;&#x614C;&#x4E71;&#xFF0C;&#x53EA;&#x662F;&#x8F7B;&#x8F7B;&#x6447;&#x5934;&#x7B11;&#x7740;&#x3002;&#x5979;&#x7D27;&#x63E1;&#x7684;&#x624B;&#x6293;&#x4F4F;&#x8896;&#x5B50;&#xFF0C;&#x98A4;&#x6296;&#x7740;&#x3002;</p>
<p>&#x300C;&#x6211;&#x77E5;&#x9053;&#x7684;&#x54E6;&#x3002;&#x5BAB;&#x5CAD;&#x5F88;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x5427;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x548C;&#x6211;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#x4E86;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x4E00;&#x8FB9;&#x8FD9;&#x4E48;&#x8BF4;&#x4E00;&#x8FB9;&#x5BC2;&#x5BDE;&#x5730;&#x7B11;&#x7740;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x53E5;&#x8BDD;&#x7684;&#x540E;&#x7EED;&#x542B;&#x4E49;&#x3002;&#x666F;&#x5927;&#x6982;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#xFF0C;&#x6B63;&#x56E0;&#x6B64;&#x6211;&#x624D;&#x8EB2;&#x7740;&#x5979;&#x5427;&#x3002;</p>
<p>&#x82E5;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x5206;&#x6B67;&#x4E86;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x6211;&#x554A;&#xFF0C;&#x660E;&#x660E;&#x4E0D;&#x662F;&#x4E3A;&#x6B64;&#x624D;&#x79BB;&#x5F00;&#x666F;&#x7684;&#x3002;</p>
<p>&#x300C;&#x4E0D;&#x662F;&#x7684;&#xFF01;&#x6211;&#xFF0C;&#x5E76;&#x4E0D;&#x8BA8;&#x538C;&#x666F;&#x2026;&#x2026;&#x300D;</p>
<p>&#x6211;&#x7ACB;&#x523B;&#x62FF;&#x8D77;&#x6293;&#x7D27;&#x8896;&#x53E3;&#x7684;&#x666F;&#x7684;&#x624B;&#x3002;&#x51B0;&#x6DC7;&#x6DCB;&#x676F;&#x5B50;&#x843D;&#x5230;&#x5730;&#x9762;&#xFF0C;&#x5495;&#x565C;&#x5495;&#x565C;&#x6EDA;&#x8D70;&#x4E86;&#x3002;&#x597D;&#x4E45;&#x6CA1;&#x78B0;&#x89E6;&#x8FC7;&#x7684;&#x666F;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x53C8;&#x7EC6;&#x53C8;&#x5B8C;&#x5168;&#x9760;&#x4E0D;&#x4F4F;&#x3002;&#x9762;&#x5411;&#x56E0;&#x7D27;&#x5F20;&#x800C;&#x50F5;&#x786C;&#x7684;&#x666F;&#xFF0C;&#x6211;&#x8BF4;&#x51FA;&#x4E86;&#x8FD9;&#x4E09;&#x5E74;&#x591A;&#x6765;&#x4E00;&#x76F4;&#x60F3;&#x8BF4;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x2026;&#x2026;&#x62B1;&#x6B49;&#x3002;&#x771F;&#x7684;&#x5F88;&#x62B1;&#x6B49;&#x3002;&#x300D;</p>
<p>&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x666F;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x5730;&#x770B;&#x7740;&#x6211;&#x3002;&#x6211;&#x73B0;&#x5728;&#x771F;&#x60F3;&#x7ACB;&#x523B;&#x9003;&#x8DD1;&#x3002;&#x521D;&#x4E2D;&#x751F;&#x6D3B;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x65E0;&#x6CD5;&#x548C;&#x666F;&#x6B63;&#x5E38;&#x4EA4;&#x8C08;&#x3002;&#x4EC5;&#x4EC5;&#x662F;&#x88AB;&#x666F;&#x76EF;&#x7740;&#x6211;&#x5C31;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x56E0;&#x800C;&#x6211;&#x4E00;&#x76F4;&#x8EB2;&#x7740;&#x5979;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8BA8;&#x538C;&#x666F;&#x3002;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x3002;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x5145;&#x6EE1;&#x4E86;&#x5BF9;&#x666F;&#x7684;&#x6127;&#x759A;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4E00;&#x76F4;&#x60F3;&#x8981;&#x9053;&#x6B49;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#xFF0C;&#x666F;&#x624D;&#x8BA9;&#x90A3;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x666F;&#x548C;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x660E;&#x660E;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x666F;&#x5374;&#x56E0;&#x4E3A;&#x6211;&#x53BB;&#x2026;&#x2026;&#x300D;</p>
<p>&#x6211;&#x5BB3;&#x6015;&#x5F97;&#x4E0D;&#x6562;&#x6B63;&#x89C6;&#x666F;&#x3002;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x4EE5;&#x544A;&#x767D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x624D;&#x597D;&#x3002;&#x90A3;&#x4E2A;&#x4F24;&#x75D5;&#x5F97;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x4E00;&#x76F4;&#x88AB;&#x666F;&#x4FDD;&#x62A4;&#x7740;&#xFF0C;&#x5374;&#x4EC0;&#x4E48;&#x4E5F;&#x56DE;&#x62A5;&#x4E0D;&#x4E86;&#x2026;&#x2026;&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x5F88;&#x5E73;&#x9759;&#xFF0C;&#x2026;&#x2026;&#x5F88;&#x5E78;&#x798F;&#x3002;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x6211;&#xFF0C;&#x666F;&#x7ADF;&#x505A;&#x5230;&#x4E86;&#x90A3;&#x79CD;&#x5730;&#x6B65;&#x3002;&#x4E3A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x559C;&#x60A6;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x6CA1;&#x6CD5;&#x539F;&#x8C05;&#x2026;&#x2026;&#x300D;</p>
<p>&#x666F;&#x4E0D;&#x662F;&#x4F1A;&#x505A;&#x90A3;&#x79CD;&#x4E8B;&#x7684;&#x4EBA;&#x3002;&#x53EA;&#x8981;&#x6211;&#x4E0D;&#x5728;&#xFF0C;&#x666F;&#x7684;&#x8138;&#x5C31;&#x4E0D;&#x4F1A;&#x53D7;&#x4F24;&#x3002;&#x666F;&#x4E00;&#x5B9A;&#x548C;&#x6740;&#x4EBA;&#x4EC0;&#x4E48;&#x7684;&#x6BEB;&#x65E0;&#x5173;&#x8054;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x666F;&#x53EB;&#x82E6;&#xFF0C;&#x666F;&#x6E29;&#x67D4;&#x5230;&#x4E0D;&#x80FD;&#x629B;&#x5F03;&#x6211;&#xFF0C;&#x53EA;&#x6709;&#x80FD;&#x591F;&#x6740;&#x6B7B;&#x6839;&#x6D25;&#x539F;&#x7684;&#x884C;&#x52A8;&#x529B;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x3002;&#x300D;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x666F;&#x9759;&#x9759;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x6211;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x5E2E;&#x52A9;&#x4E86;&#x5BAB;&#x5CAD;&#x54E6;&#x3002;&#x2026;&#x2026;&#x6839;&#x6D25;&#x539F;&#x541B;&#x8FD8;&#x6D3B;&#x7740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x6982;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x4E0A;&#x5B66;&#x5427;&#x3002;&#x6839;&#x6D25;&#x539F;&#x541B;&#x7684;&#x5F71;&#x54CD;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8FC7;&#x5EA6;&#x3002;&#x300D;</p>
<p>&#x867D;&#x662F;&#x5E73;&#x6DE1;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x5374;&#x65E0;&#x6BD4;&#x6E29;&#x67D4;&#x3002;</p>
<p>&#x300C;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x53EA;&#x6709;&#x5BAB;&#x5CAD;&#x4E00;&#x4E2A;&#x4EBA;&#x611F;&#x5230;&#x6127;&#x759A;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x53E5;&#x8BDD;&#x5230;&#x5E95;&#x6709;&#x51E0;&#x5206;&#x771F;&#x5B9E;&#x3002;&#x73B0;&#x5B9E;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x666F;&#x6740;&#x4E86;&#x6839;&#x6D25;&#x539F;&#xFF0C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x662F;&#x65E0;&#x6CD5;&#x6D88;&#x706D;&#x7684;&#x3002;</p>
<p>&#x300C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8BA8;&#x538C;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x597D;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x8BF4;&#x8FC7;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x90FD;&#x4F1A;&#x505A;&#x4F60;&#x7684;&#x4F19;&#x4F34;&#x5427;&#x3002;&#x300D;</p>
<p>&#x6211;&#x7AED;&#x529B;&#x558A;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x8BA9;&#x666F;&#x4E00;&#x65F6;&#x8BED;&#x585E;&#x3002;&#x968F;&#x540E;&#x666F;&#x5C0F;&#x58F0;&#x5730;&#x8BF4;&#x300C;&#x6211;&#x8BB0;&#x5F97;&#x300D;&#x3002;</p>
<p>&#x300C;&#x5982;&#x679C;&#x666F;&#x56E0;&#x4E3A;&#x6740;&#x5BB3;&#x6839;&#x6D25;&#x539F;&#x800C;&#x88AB;&#x6000;&#x7591;&#xFF0C;&#x6211;&#x4F1A;&#x4EE3;&#x66FF;&#x4F60;&#x53D7;&#x7F5A;&#x3002;&#x300D;</p>
<p>&#x90A3;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7F6A;&#x8D23;&#x3002;&#x666F;&#x521A;&#x60F3;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x5C31;&#x88AB;&#x6211;&#x6253;&#x65AD;&#x4E86;&#xFF0C;&#x6211;&#x7D27;&#x7D27;&#x5730;&#x51DD;&#x89C6;&#x7740;&#x5979;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x666F;&#x82E5;&#x662F;&#x88AB;&#x8C01;&#x5A01;&#x80C1;&#x4E86;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4F1A;&#x4FDD;&#x62A4;&#x4F60;&#x7684;&#x2026;&#x2026;&#x3002;&#x2026;&#x2026;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x6D3E;&#x4E0D;&#x4E0A;&#x7528;&#x573A;&#x3002;&#x300D;</p>
<p>&#x5F3A;&#x70C8;&#x7684;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x666F;&#x767D;&#x8272;&#x7684;&#x808C;&#x80A4;&#x53CD;&#x5C04;&#x7740;&#x5149;&#x8F89;&#x3002;&#x666F;&#x7F55;&#x89C1;&#x5730;&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x663E;&#x51FA;&#x4E0E;&#x5176;&#x5E74;&#x9F84;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x7AEF;&#x5E84;&#x7F8E;&#x8C8C;&#x3002;&#x8BB8;&#x4E45;&#x6C89;&#x9ED8;&#x4E4B;&#x540E;&#xFF0C;&#x666F;&#x7A81;&#x7136;&#x7834;&#x989C;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x300C;&#x6211;&#x76F8;&#x4FE1;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#xFF0C;&#x5BAB;&#x5CAD;&#x662F;&#x6211;&#x7684;&#x82F1;&#x96C4;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x68A6;&#x5E7B;&#x822C;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E8E;&#x6211;&#x4F9D;&#x65E7;&#x662F;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6076;&#x4F5C;&#x5267;&#x4E00;&#x822C;&#x4ECE;&#x666F;&#x53E3;&#x4E2D;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x8138;&#x7EA2;&#x5230;&#x4E86;&#x8033;&#x6839;&#x3002;&#x820C;&#x5934;&#x7EA0;&#x7ED3;&#x7740;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x8BDD;&#x3002;&#x666F;&#x628A;&#x98DF;&#x6307;&#x8F7B;&#x8F7B;&#x8D34;&#x5728;&#x6211;&#x7684;&#x5507;&#x4E0A;&#xFF0C;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x628A;&#x6839;&#x6D25;&#x539F;&#x541B;&#x7684;&#x4E8B;&#x4F5C;&#x4E3A;&#x4EC5;&#x9650;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x79D8;&#x5BC6;&#x5427;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x540E;&#x6094;&#x8FC7;&#x505A;&#x51FA;&#x90A3;&#x4E2A;&#x9009;&#x62E9;&#x3002;&#x5373;&#x4F7F;&#x65F6;&#x95F4;&#x56DE;&#x6EAF;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x505A;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x7528;&#x9648;&#x8150;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x4E24;&#x4EBA;&#x3002;&#x6740;&#x5BB3;&#x6839;&#x6D25;&#x539F;&#x7684;&#x666F;&#x7684;&#x8EAB;&#x59FF;&#x4E0D;&#x518D;&#x662F;&#x5669;&#x68A6;&#x800C;&#x53D8;&#x6210;&#x4E86;&#x7518;&#x7F8E;&#x7684;&#x767D;&#x65E5;&#x68A6;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x90A3;&#x91CC;&#x7B80;&#x76F4;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;</p>
<p>&#x300C;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x56DE;&#x53BB;&#x4E86;&#x5427;&#x3002;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x5462;&#x3002;&#x300D;</p>
<p>&#x62FE;&#x8D77;&#x843D;&#x5230;&#x5730;&#x4E0A;&#x7684;&#x676F;&#x5B50;&#xFF0C;&#x666F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x5F00;&#x6717;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x6211;&#x50CF;&#x4E2A;&#x7B28;&#x86CB;&#x4E00;&#x6837;&#x53EA;&#x4F1A;&#x300C;&#x55EF;&#x55EF;&#x300D;&#x56DE;&#x5E94;&#xFF0C;&#x8FFD;&#x968F;&#x7740;&#x5979;&#x7684;&#x80CC;&#x5F71;&#x3002;</p>
<p>&#x300C;&#x597D;&#x60F3;&#xFF0C;&#x548C;&#x5BAB;&#x5CAD;&#x4E00;&#x4E2A;&#x73ED;&#x554A;&#x3002;&#x300D;</p>
<p>&#x666F;&#x7684;&#x8BDD;&#x8BED;&#x5982;&#x540C;&#x6B4C;&#x58F0;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x6B64;&#x65F6;&#x5E94;&#x5F53;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x88AB;&#x5F7B;&#x5E95;&#x6253;&#x4E71;&#x4E86;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x6211;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x666F;&#x7684;&#x4EBA;&#x751F;&#x4EA6;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x5BF9;&#x6211;&#x7684;&#x6B3A;&#x51CC;&#x7684;&#x666F;&#xFF0C;&#x6027;&#x683C;&#x4E0A;&#x5230;&#x5E95;&#x51FA;&#x73B0;&#x4E86;&#x600E;&#x6837;&#x7684;&#x5F02;&#x5E38;&#x5462;&#x3002;&#x6211;&#x672C;&#x8BE5;&#x5148;&#x6E05;&#x695A;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x3002;</p>
<p>&#x6211;&#x672C;&#x8BE5;&#x5148;&#x597D;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x6740;&#x4EBA;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-1.html" class="navigation navigation-prev " aria-label="Previous page: - 1 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-3.html" class="navigation navigation-next " aria-label="Next page: - 3 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 2 -","level":"3.2","depth":1,"next":{"title":"- 3 -","level":"3.3","depth":1,"path":"chapter2/2-3.md","ref":"chapter2/2-3.md","articles":[]},"previous":{"title":"- 1 -","level":"3.1","depth":1,"path":"chapter2/2-1.md","ref":"chapter2/2-1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2/2-2.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

