
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 3 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译中">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-4.html" />
    
    
    <link rel="prev" href="2-2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chapter1/1-1.html">
            
                <a href="../chapter1/1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chapter1/1-2.html">
            
                <a href="../chapter1/1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chapter1/1-3.html">
            
                <a href="../chapter1/1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chapter1/1-4.html">
            
                <a href="../chapter1/1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chapter1/1-5.html">
            
                <a href="../chapter1/1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="2-4.html">
            
                <a href="2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 3 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-3--">- 3 -</h1>
<p>&#x5BC4;&#x6CB3;&#x666F;&#x8D8A;&#x8FC7;&#x5C4B;&#x9876;&#x7684;&#x56F4;&#x680F;&#xFF0C;&#x7AD9;&#x5728;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x5931;&#x8DB3;&#x7684;&#x7EC6;&#x7A84;&#x8FB9;&#x7F18;&#x4E0A;&#x3002;&#x5979;&#x4E24;&#x624B;&#x6293;&#x7740;&#x56F4;&#x680F;&#x53D1;&#x51FA;&#x560E;&#x5431;&#x560E;&#x5431;&#x7684;&#x54CD;&#x58F0;&#xFF0C;&#x4E0E;&#x6211;&#x7684;&#x5FC3;&#x8DF3;&#x58F0;&#x5B8C;&#x7F8E;&#x91CD;&#x53E0;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x666F;&#x4E5F;&#x8BB8;&#x4F1A;&#x6389;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x5C31;&#x6D51;&#x8EAB;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x666F;&#x8FD8;&#x662F;&#x6BEB;&#x4E0D;&#x754F;&#x60E7;&#x5730;&#x8FC8;&#x51FA;&#x811A;&#x6B65;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x4F38;&#x5411;&#x7AD9;&#x5728;&#x5C4B;&#x6A90;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#x3002;</p>
<p>&#x300C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x3002;&#x300D;</p>
<p>&#x88AB;&#x53EB;&#x5230;&#x7684;&#x5B66;&#x751F;&#x2014;&#x2014;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x60CA;&#x5F97;&#x8EAB;&#x4F53;&#x4E00;&#x6296;&#x3002;&#x4E5F;&#x8BB8;&#x5DF2;&#x662F;&#x76F8;&#x5F53;&#x6194;&#x60B4;&#x4E86;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x6817;&#x8272;&#x5377;&#x53D1;&#x6563;&#x4E71;&#xFF0C;&#x76EE;&#x5149;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4E24;&#x624B;&#x8FD8;&#x662F;&#x7D27;&#x7D27;&#x63E1;&#x4F4F;&#x56F4;&#x680F;&#x3002;&#x677E;&#x5F00;&#x4E00;&#x53EA;&#x624B;&#x7684;&#x666F;&#x7684;&#x8EAB;&#x59FF;&#xFF0C;&#x5728;&#x5979;&#x773C;&#x4E2D;&#x4F3C;&#x4E4E;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x80FD;&#x4F53;&#x4F1A;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x611F;&#x53D7;&#x54E6;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E00;&#x8D77;&#x56DE;&#x53BB;&#x5427;&#xFF1F;&#x4ECE;&#x8FD9;&#x91CC;&#x8DF3;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x8FDE;&#x540E;&#x6094;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x5982;&#x666F;&#x6240;&#x8A00;&#x3002;&#x5854;&#x4E4B;&#x5CF0;&#x9AD8;&#x4E2D;&#x662F;&#x56DB;&#x5C42;&#x9AD8;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x4E0B;&#x9762;&#x94FA;&#x7740;&#x6C34;&#x6CE5;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x4F5C;&#x4E3A;&#x7F13;&#x51B2;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ECE;&#x8FD9;&#x91CC;&#x6389;&#x4E0B;&#x53BB;&#x5927;&#x6982;&#x5C31;&#x4F1A;&#x6CA1;&#x6551;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x8BF4;&#x4E86;&#x4E0D;&#x8981;&#x518D;&#x7BA1;&#x6211;&#x4E86;&#xFF01;&#x6211;&#x2026;&#x2026;&#x4E0D;&#x60F3;&#x628A;&#x666F;&#x4E5F;&#x5377;&#x8FDB;&#x6765;&#x554A;&#x3002;&#x8BA9;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x6B7B;&#x2026;&#x2026;&#x300D;</p>
<p>&#x5584;&#x540D;&#x540C;&#x5B66;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x5730;&#x54ED;&#x558A;&#x7740;&#x3002;&#x5979;&#x7EC6;&#x957F;&#x7684;&#x624B;&#x6307;&#x4E0A;&#xFF0C;&#x6709;&#x7740;&#x597D;&#x51E0;&#x9053;&#x5272;&#x4F24;&#x3002;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x5979;&#xFF0C;&#x4F46;&#x5979;&#x597D;&#x50CF;&#x6B64;&#x524D;&#x5C31;&#x88AB;&#x6C42;&#x6B7B;&#x7684;&#x5FF5;&#x5934;&#x6240;&#x6298;&#x78E8;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x5979;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x88AB;&#x903C;&#x5230;&#x4E86;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x7684;&#x8FB9;&#x7F18;&#x3002;</p>
<p>&#x300C;&#x592A;&#x5947;&#x602A;&#x4E86;&#x554A;&#x2026;&#x2026;&#x4E0E;&#x666F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#x554A;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x963B;&#x6B62;&#x6211;&#xFF1F;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x662F;&#x540C;&#x73ED;&#x540C;&#x5B66;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x6765;&#xFF1F;&#x4E00;&#x822C;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x6211;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5E72;&#x8106;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x6CBF;&#x7740;&#x5C4B;&#x6A90;&#xFF0C;&#x6162;&#x6162;&#x5411;&#x7740;&#x5584;&#x540D;&#x540C;&#x5B66;&#x63A5;&#x8FD1;&#x3002;&#x65C1;&#x4EBA;&#x770B;&#x6765;&#x8FD9;&#x5E76;&#x975E;&#x7406;&#x667A;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x81EA;&#x6740;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x5230;&#x56F4;&#x680F;&#x53E6;&#x4E00;&#x4FA7;&#x53BB;&#x5B9E;&#x662F;&#x611A;&#x8822;&#x81F3;&#x6781;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x666F;&#x7684;&#x52A8;&#x4F5C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#xFF0C;&#x8C01;&#x4E5F;&#x6CA1;&#x80FD;&#x963B;&#x6B62;&#x5355;&#x811A;&#x8E29;&#x7740;&#x7684;&#x5979;&#x3002;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x5584;&#x540D;&#x540C;&#x5B66;&#x53BB;&#x6B7B;&#x554A;&#xFF0C;&#x624D;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x6765;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x666F;&#x7684;&#x5934;&#x53D1;&#x968F;&#x98CE;&#x98D8;&#x626C;&#xFF0C;&#x98D8;&#x5411;&#x56F4;&#x680F;&#x3002;</p>
<p>&#x300C;&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x518D;&#x9760;&#x8FD1;&#x4F60;&#x8EAB;&#x8FB9;&#x4E00;&#x70B9;&#x5417;&#xFF1F;&#x6211;&#x60F3;&#x548C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x804A;&#x804A;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x56DE;&#x53BB;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x522B;&#x8FC7;&#x6765;&#xFF01;&#x2026;&#x2026;&#x4F60;&#x4ECE;&#x90A3;&#x91CC;&#x518D;&#x8D70;&#x4E00;&#x6B65;&#x6211;&#x5C31;&#x8DF3;&#x4E0B;&#x53BB;&#xFF01;&#x300D;</p>
<p>&#x8BF4;&#x7740;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4ECE;&#x56F4;&#x680F;&#x4E0A;&#x677E;&#x5F00;&#x4E86;&#x4E00;&#x53EA;&#x624B;&#x3002;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x5931;&#x53BB;&#x5E73;&#x8861;&#xFF0C;&#x6447;&#x6447;&#x6B32;&#x5760;&#x3002;&#x539F;&#x672C;&#x6D6E;&#x73B0;&#x6D45;&#x6D45;&#x5FAE;&#x7B11;&#x7684;&#x666F;&#xFF0C;&#x89C1;&#x6B64;&#x4E5F;&#x6709;&#x4E9B;&#x9762;&#x8272;&#x50F5;&#x786C;&#x3002;&#x5979;&#x7AEF;&#x6B63;&#x7684;&#x8138;&#x4E0A;&#x5E26;&#x7740;&#x4E9B;&#x8BB8;&#x7D27;&#x5F20;&#xFF0C;&#x76EF;&#x7740;&#x5584;&#x540D;&#x540C;&#x5B66;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x666F;&#x7F13;&#x7F13;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5584;&#x540D;&#x540C;&#x5B66;&#x82E5;&#x662F;&#x8DF3;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x4E00;&#x8D77;&#x8DF3;&#x4E0B;&#x53BB;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x5305;&#x62EC;&#x6211;&#x5728;&#x5185;&#xFF0C;&#x5C4B;&#x9876;&#x4E0A;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x90FD;&#x4E00;&#x9F50;&#x5C4F;&#x4F4F;&#x547C;&#x5438;&#x3002;&#x5C31;&#x8FDE;&#x5BF9;&#x9762;&#x7684;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4E5F;&#x63A9;&#x9970;&#x4E0D;&#x4F4F;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4EBA;&#x53D1;&#x51FA;&#x5C16;&#x53EB;&#x3002;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x4E0D;&#x59A8;&#x788D;&#x666F;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#x3002;&#x666F;&#x4E0E;&#x521A;&#x624D;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x8138;&#x4E0A;&#x6D6E;&#x73B0;&#x5145;&#x6EE1;&#x6148;&#x7231;&#x7684;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x300C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4E5F;&#xFF0C;&#x5BB3;&#x6015;&#x4E00;&#x4E2A;&#x4EBA;&#x6B7B;&#x53BB;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x966A;&#x4F60;&#x4E00;&#x8D77;&#x8DF3;&#x3002;&#x300D;</p>
<p>&#x300C;&#x7B49;&#x7B49;&#x2026;&#x2026;&#x4F60;&#xFF0C;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6211;&#x554A;&#xFF0C;&#x4E0D;&#x4F1A;&#x5426;&#x5B9A;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x610F;&#x5FD7;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x7740;&#x8981;&#x6B7B;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x5F3A;&#x884C;&#x963B;&#x6B62;&#x4F60;&#x54E6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x5E94;&#x8BE5;&#x4E5F;&#x963B;&#x6B62;&#x4E0D;&#x4E86;&#x6211;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5982;&#x662F;&#x8BF4;&#x540E;&#xFF0C;&#x597D;&#x4F3C;&#x6293;&#x5230;&#x8BDD;&#x67C4;&#x4E00;&#x822C;&#x9732;&#x51FA;&#x80DC;&#x5229;&#x7684;&#x7B11;&#x5BB9;&#x3002;&#x867D;&#x7136;&#x773C;&#x775B;&#x772F;&#x7740;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x63A9;&#x9970;&#x4ECE;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#x900F;&#x51FA;&#x7684;&#x5149;&#x8292;&#x3002;</p>
<p>&#x300C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x6211;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x660E;&#x767D;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x6211;&#x5F88;&#x8BA8;&#x538C;&#x653E;&#x5F03;&#x3002;&#x4E5F;&#x5F88;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x3002;&#x82E5;&#x4E8B;&#x4E0D;&#x9042;&#x610F;&#x6211;&#x5C31;&#x96BE;&#x4EE5;&#x5FC3;&#x5B89;&#x3002;&#x300D;</p>
<p>&#x6B63;&#x5982;&#x666F;&#x6240;&#x8BF4;&#x7684;&#x3002;&#x666F;&#x4EE4;&#x4EBA;&#x610F;&#x5916;&#x5730;&#x56FA;&#x6267;&#xFF0C;&#x800C;&#x53C8;&#x76F8;&#x5F53;&#x987D;&#x56FA;&#x3002;&#x51B3;&#x5B9A;&#x4E86;&#x7684;&#x4E8B;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x8981;&#x963B;&#x6B62;&#x540C;&#x5B66;&#x81EA;&#x6740;&#xFF0C;&#x5C31;&#x4F1A;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#x8D8A;&#x8FC7;&#x56F4;&#x680F;&#x3002;&#x8FD9;&#xFF0C;&#x5C31;&#x662F;&#x5BC4;&#x6CB3;&#x666F;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E00;&#x5F20;&#x5634;&#x53EA;&#x4F1A;&#x8BF4;&#xFF01;&#x666F;&#x90A3;&#x6837;&#x8BF4;&#x5374;&#x5E76;&#x4E0D;&#x60F3;&#x6B7B;&#x5427;&#xFF01;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x60F3;&#x6B7B;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x7740;&#xFF0C;&#x666F;&#x7684;&#x53CC;&#x624B;&#x90FD;&#x677E;&#x5F00;&#x4E86;&#x56F4;&#x680F;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6FC0;&#x52A8;&#xFF0C;&#x666F;&#x7684;&#x8EAB;&#x4F53;&#x4E0D;&#x4F4F;&#x6447;&#x6643;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6C34;&#x624B;&#x670D;&#x5305;&#x88F9;&#x7740;&#x7684;&#x7626;&#x5C0F;&#x8EAB;&#x4F53;&#x968F;&#x5373;&#x638C;&#x63E1;&#x4E86;&#x5E73;&#x8861;&#xFF0C;&#x53C8;&#x5411;&#x7740;&#x5584;&#x540D;&#x540C;&#x5B66;&#x63A5;&#x8FD1;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4E0D;&#x60F3;&#x6B7B;&#x3002;&#x6BCF;&#x5929;&#x6211;&#x90FD;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x6B64;&#x540E;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x60F3;&#x505A;&#x7684;&#x4E0D;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x3002;&#x6211;&#x4E0D;&#x60F3;&#x8FD9;&#x65F6;&#x5019;&#x88AB;&#x5584;&#x540D;&#x540C;&#x5B66;&#x8FDE;&#x7D2F;&#x800C;&#x6B7B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x8981;&#x4ECE;&#x8FD9;&#x91CC;&#x8DF3;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x8DF3;&#x4E0B;&#x53BB;&#x3002;&#x300D;</p>
<p>&#x300C;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x5371;&#x2026;&#x2026;&#x300D;</p>
<p>&#x4E0E;&#x53CC;&#x624B;&#x677E;&#x5F00;&#x7684;&#x666F;&#x76F8;&#x53CD;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x53C8;&#x4E00;&#x6B21;&#x4E24;&#x624B;&#x6293;&#x4F4F;&#x56F4;&#x680F;&#x3002;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5979;&#x7531;&#x4E8E;&#x560E;&#x5431;&#x560E;&#x5431;&#x7684;&#x56F4;&#x680F;&#x5267;&#x70C8;&#x6447;&#x6643;&#xFF0C;&#x6B63;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x5584;&#x540D;&#x540C;&#x5B66;&#xFF0C;&#x666F;&#x518D;&#x6B21;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4E0D;&#x60F3;&#x6B7B;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x5979;&#x90A3;&#x72EC;&#x7279;&#x7684;&#x5973;&#x4E2D;&#x97F3;&#xFF0C;&#x6E05;&#x6670;&#x800C;&#x51C6;&#x786E;&#x5730;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x300C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x4E86;&#x6211;&#x6D3B;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5584;&#x540D;&#x540C;&#x5B66;&#x5468;&#x56F4;&#x7684;&#x6C14;&#x6C1B;&#x54D7;&#x5730;&#x4E00;&#x4E0B;&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x6240;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x7684;&#x6C42;&#x6B7B;&#x5FF5;&#x5934;&#x5C31;&#x5982;&#x88AB;&#x62BD;&#x53BB;&#x4E86;&#x810A;&#x6881;&#x9AA8;&#x4E00;&#x822C;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4EFF;&#x4F5B;&#x6709;&#x9644;&#x8EAB;&#x7269;&#x6389;&#x843D;&#x7684;&#x5979;&#xFF0C;&#x6050;&#x6015;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x666F;&#x3002;</p>
<p>&#x666F;&#x4F38;&#x51FA;&#x53BB;&#x7684;&#x624B;&#xFF0C;&#x88AB;&#x5584;&#x540D;&#x540C;&#x5B66;&#x63E1;&#x4F4F;&#x4E86;&#x3002;&#x666F;&#x6E29;&#x548C;&#x5730;&#x50AC;&#x4FC3;&#x7740;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7F13;&#x7F13;&#x70B9;&#x5934;&#xFF0C;&#x5F00;&#x59CB;&#x722C;&#x4E0A;&#x56F4;&#x680F;&#x3002;&#x5979;&#x56DE;&#x5230;&#x5C4B;&#x9876;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x5728;&#x573A;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x81EA;&#x7136;&#x5730;&#x6B22;&#x547C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x666F;&#x4E5F;&#x6162;&#x6162;&#x4ECE;&#x56F4;&#x680F;&#x7FFB;&#x8D8A;&#x56DE;&#x6765;&#x3002;&#x5E73;&#x5B89;&#x4ECE;&#x5C4B;&#x9876;&#x4E0A;&#x4E0B;&#x6765;&#x7684;&#x666F;&#xFF0C;&#x989D;&#x5934;&#x4E0A;&#x5FAE;&#x5FAE;&#x6E17;&#x51FA;&#x6C57;&#x6C34;&#x3002;</p>
<p>&#x770B;&#x5230;&#x56DE;&#x5230;&#x5C4B;&#x9876;&#x4E0A;&#x7684;&#x4E24;&#x4EBA;&#x6FC0;&#x52A8;&#x5730;&#x7D27;&#x7D27;&#x76F8;&#x62E5;&#xFF0C;&#x6211;&#x4E5F;&#x5DEE;&#x4E00;&#x70B9;&#x54ED;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x672C;&#x5E94;&#x6DF1;&#x6DF1;&#x611F;&#x52A8;&#x4E8E;&#x8FD9;&#x756A;&#x666F;&#x8C61;&#x7684;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x5374;&#x4E00;&#x77AC;&#x95F4;&#x6D6E;&#x8D77;&#x4E86;&#x5760;&#x843D;&#x7684;&#x6839;&#x6D25;&#x539F;&#x7684;&#x865A;&#x50CF;&#x3002;&#x56F4;&#x680F;&#x7684;&#x53E6;&#x4E00;&#x4FA7;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x72E0;&#x8FA3;&#x7684;&#x5C0F;&#x5C0F;&#x80CC;&#x5F71;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x548C;&#x666F;&#x4E00;&#x8D77;&#x5347;&#x5B66;&#x5230;&#x5854;&#x4E4B;&#x5CF0;&#x9AD8;&#x4E2D;&#x3002;&#x5854;&#x4E4B;&#x5CF0;&#x4F5C;&#x4E3A;&#x53BF;&#x91CC;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x7684;&#x9AD8;&#x5347;&#x5B66;&#x7387;&#x5B66;&#x6821;&#x80FD;&#x591F;&#x63A5;&#x7EB3;&#x6211;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5B8C;&#x5168;&#x662F;&#x666F;&#x7684;&#x529F;&#x52B3;&#x3002;&#x666F;&#x51B3;&#x5B9A;&#x548C;&#x6211;&#x62A5;&#x8003;&#x540C;&#x4E00;&#x6240;&#x9AD8;&#x4E2D;&#x540E;&#xFF0C;&#x5C31;&#x4EB2;&#x529B;&#x5E2E;&#x52A9;&#x6211;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x53D8;&#x6210;&#x4E86;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x666F;&#x7684;&#x9886;&#x5BFC;&#x9B45;&#x529B;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x51CF;&#x9000;&#x3002;</p>
<p>&#x5979;&#x7406;&#x6240;&#x5F53;&#x7136;&#x5730;&#x53C2;&#x52A0;&#x5B66;&#x751F;&#x4F1A;&#x7ADE;&#x9009;&#xFF0C;&#x5DF2;&#x8D85;&#x8FC7;&#x5343;&#x7968;&#x7684;&#x5F97;&#x7968;&#x6570;&#x5F53;&#x9009;&#x5B66;&#x751F;&#x4F1A;&#x957F;&#x3002;&#x4E5F;&#x5373;&#x662F;&#x8BF4;&#xFF0C;&#x5168;&#x6821;&#x5B66;&#x751F;&#x7684;&#x4E5D;&#x6210;&#x90FD;&#x6295;&#x7968;&#x7ED9;&#x4E86;&#x666F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x666F;&#x5C31;&#x662F;&#x6709;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x624D;&#x80FD;&#x3002;</p>
<p>&#x666F;&#x90A3;&#x9B3C;&#x9B45;&#x822C;&#x7684;&#x7F8E;&#x8C8C;&#x5728;&#x7FA4;&#x4F53;&#x4E2D;&#x975E;&#x5E38;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;&#x6BD4;&#x521D;&#x4E2D;&#x65F6;&#x66F4;&#x957F;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x68D5;&#x8272;&#x95EA;&#x5149;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x72B9;&#x5982;&#x7528;&#x4E1D;&#x7EBF;&#x540A;&#x7740;&#x7684;&#x80CC;&#x4E0A;&#x7684;&#x7EBF;&#x6761;&#xFF0C;&#x7686;&#x663E;&#x5F97;&#x683C;&#x5916;&#x7F8E;&#x4E3D;&#x3002;&#x88AB;&#x90A3;&#x79CD;&#x7F8E;&#x4E3D;&#x6240;&#x5438;&#x5F15;&#x7684;&#x4EBA;&#x4E00;&#x65E6;&#x63A5;&#x89E6;&#x5230;&#x666F;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6B64;&#x540E;&#x5C31;&#x4F1A;&#x5982;&#x53D1;&#x9AD8;&#x70E7;&#x4E00;&#x822C;&#x4FE1;&#x5949;&#x7740;&#x5979;&#x3002;</p>
<p>&#x666F;&#x6709;&#x7740;&#x54EA;&#x91CC;&#x67D3;&#x4E0A;&#x70ED;&#x75C5;&#x4F3C;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5979;&#x7684;&#x300E;&#x5584;&#x610F;&#x7684;&#x8C0E;&#x8A00;&#x300F;&#x5E7F;&#x4E3A;&#x6D41;&#x4F20;&#x3002;&#x666F;&#x66FE;&#x505A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x6211;&#x505A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x3002;&#x8FD9;&#x4E9B;&#x8BDD;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x5728;&#x65E5;&#x5E38;&#x5BF9;&#x8BDD;&#x4E2D;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x90FD;&#x5F3A;&#x5316;&#x7740;&#x666F;&#x7684;&#x89D2;&#x8272;&#x7279;&#x5F02;&#x6027;&#xFF0C;&#x5176;&#x826F;&#x5584;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x7D2F;&#x79EF;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x7559;&#x4E0B;&#x8DB3;&#x8FF9;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x662F;&#x66FE;&#x88AB;&#x666F;&#x6551;&#x52A9;&#x8FC7;&#x7684;&#x4E00;&#x4EBA;&#x3002;&#x6211;&#x5927;&#x6982;&#x73CD;&#x89C6;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x540C;&#x65F6;&#x7231;&#x6155;&#x7740;&#x666F;&#x5427;&#x3002;&#x4ECA;&#x5929;&#x83B7;&#x6551;&#x7684;&#x7684;&#x5584;&#x540D;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x4F1A;&#x628A;&#x666F;&#x770B;&#x4F5C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x7684;&#x7279;&#x522B;&#x7684;&#x4E00;&#x4EBA;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x4E8B;&#x771F;&#x662F;&#x592A;&#x7CBE;&#x5F69;&#x4E86;&#x3002;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x4E3A;&#x666F;&#x7740;&#x8FF7;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x666F;&#x4ECA;&#x5929;&#x4E5F;&#x663E;&#x793A;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x3002;&#x7AD9;&#x5728;&#x4E00;&#x6B65;&#x8D70;&#x9519;&#x5C31;&#x4F1A;&#x5760;&#x843D;&#x7684;&#x5C4B;&#x6A90;&#x8FB9;&#x7F18;&#x3002;</p>
<p>&#x300C;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FDB;&#x5C55;&#x987A;&#x5229;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x4F4D;&#x5BC4;&#x6CB3;&#x666F;&#xFF0C;&#x5750;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#x5BA4;&#x90A3;&#x5F20;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x5730;&#x8BF4;&#x3002;&#x660E;&#x660E;&#x521A;&#x624D;&#x8FD8;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x573A;&#x9762;&#x4E2D;&#x5468;&#x65CB;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5207;&#x6362;&#x5230;&#x6574;&#x7406;&#x6587;&#x4EF6;&#x7684;&#x72B6;&#x6001;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5728;&#x5979;&#x5FC3;&#x4E2D;&#x521A;&#x624D;&#x7684;&#x4E8B;&#x548C;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x662F;&#x4E00;&#x8109;&#x76F8;&#x627F;&#x7684;&#xFF0C;&#x4E24;&#x8005;&#x90FD;&#x4E0D;&#x80FD;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#x3002;</p>
<p>&#x770B;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x666F;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x611F;&#x53F9;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x666F;&#x771F;&#x7684;&#x5F88;&#x5389;&#x5BB3;&#x554A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x89C9;&#x5F97;&#x5BAB;&#x5CAD;&#x4F5C;&#x4E3A;&#x526F;&#x4F1A;&#x957F;&#x4E5F;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x90A3;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x666F;&#x4E00;&#x8D77;&#x770B;&#x8D77;&#x6765;&#x624D;&#x4F1A;&#x8FD9;&#x6837;&#x3002;&#x300D;</p>
<p>&#x6211;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x7684;&#x5982;&#x662F;&#x8BF4;&#x3002;</p>
<p>&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x5730;&#xFF0C;&#x6211;&#x548C;&#x666F;&#x4E00;&#x8D77;&#x8FDB;&#x4E86;&#x5B66;&#x751F;&#x4F1A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5E76;&#x975E;&#x79EF;&#x6781;&#x8868;&#x73B0;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x666F;&#x63A8;&#x8350;&#x6211;&#x505A;&#x526F;&#x4F1A;&#x957F;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x4E86;&#x3002;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4E5F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x666F;&#x63A8;&#x8350;&#x7684;&#x8BDD;&#x5C31;&#x597D;&#xFF0C;&#x628A;&#x4FE1;&#x4EFB;&#x7968;&#x6295;&#x7ED9;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x81EA;&#x90A3;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x51B3;&#x5B9A;&#x8981;&#x5728;&#x666F;&#x7684;&#x8EAB;&#x8FB9;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x6210;&#x4E3A;&#x5979;&#x7684;&#x52A9;&#x529B;&#x3002;</p>
<p>&#x300C;&#x666F;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x2026;&#x2026;&#x3002;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x4E8B;&#x4E5F;&#x662F;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x7528;&#x8FD9;&#x6837;&#x5938;&#x6211;&#x5566;&#x3002;&#x300D;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#xFF0C;&#x660E;&#x660E;&#x4ECE;&#x90A3;&#x91CC;&#x5760;&#x843D;&#x7684;&#x8BDD;&#x5C31;&#x7B97;&#x662F;&#x666F;&#x5927;&#x6982;&#x4E5F;&#x4F1A;&#x6B7B;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6CA1;&#x4E8B;&#x5566;&#x3002;&#x6211;&#x53C8;&#x4E0D;&#x60F3;&#x6B7B;&#x3002;&#x300D;</p>
<p>&#x660E;&#x660E;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x8BF4;&#x90A3;&#x79CD;&#x8BDD;&#xFF0C;&#x666F;&#x5374;&#x60A0;&#x95F2;&#x5730;&#x8FD9;&#x6837;&#x8BF4;&#x4E86;&#x3002;&#x5C31;&#x8FDE;&#x610F;&#x5916;&#x4E8B;&#x6545;&#x6B7B;&#x4EA1;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x90A3;&#x79CD;&#x547D;&#x8FD0;&#x3002;&#x666F;&#x4E0D;&#x60F3;&#x6B7B;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x53BB;&#x6B7B;&#x3002;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4E5F;&#x4E0D;&#x518D;&#x60F3;&#x6B7B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x53BB;&#x6B7B;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x6B7B;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x5230;&#x5E95;&#x4E3A;&#x4F55;&#x8981;&#x5728;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#x8DF3;&#x697C;&#x5462;&#xFF1F;&#x76F4;&#x5230;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x7236;&#x6BCD;&#x6765;&#x63A5;&#xFF0C;&#x666F;&#x90FD;&#x4E00;&#x76F4;&#x5B88;&#x5728;&#x5584;&#x540D;&#x540C;&#x5B66;&#x8EAB;&#x8FB9;&#x3002;&#x671F;&#x95F4;&#x96BE;&#x9053;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x95EE;&#x8FC7;&#x5417;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x666F;&#x6162;&#x6162;&#x6B6A;&#x7740;&#x5934;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x55EF;&#xFF1F;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x4F60;&#x770B;&#xFF0C;&#x5979;&#x8981;&#x53BB;&#x6B7B;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x666F;&#x6BEB;&#x4E0D;&#x8FDF;&#x7591;&#x5730;&#x5E72;&#x8106;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x5584;&#x540D;&#x540C;&#x5B66;&#x6210;&#x7EE9;&#x4E0D;&#x5DEE;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x95EE;&#x9898;&#x3002;&#x786C;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x662F;&#x8BF4;&#x8FC7;&#x5BF9;&#x524D;&#x9014;&#x548C;&#x5C06;&#x6765;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#xFF0C;&#x4F46;&#x548C;&#x5176;&#x4ED6;&#x5B69;&#x5B50;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x4F60;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x50CF;&#x6837;&#x7684;&#x7406;&#x7531;&#x5C31;&#x4E0D;&#x4F1A;&#x53BB;&#x81EA;&#x6740;&#x5417;&#xFF1F;&#x8BA4;&#x4E3A;&#x4EC5;&#x4EC5;&#x662F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x8BA8;&#x538C;&#x81EA;&#x5DF1;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x8FF7;&#x832B;&#x65E0;&#x52A9;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x53BB;&#x6B7B;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x4EE5;&#x6559;&#x5BFC;&#x7684;&#x53E3;&#x543B;&#x5982;&#x662F;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x554A;&#x3002;&#x4EBA;&#x662F;&#x4F1A;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x5730;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5C31;&#x4F1A;&#x60F3;&#x8981;&#x6B7B;&#x7684;&#x3002;&#x60F3;&#x8981;&#x6B7B;&#x6240;&#x4EE5;&#x5C31;&#x53BB;&#x6B7B;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6709;&#x7740;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4EC5;&#x4EC5;&#x662F;&#x88AB;&#x5F15;&#x5BFC;&#x5230;&#x4E86;&#x81EA;&#x6740;&#x7684;&#x65B9;&#x5411;&#x3002;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6211;&#x53EA;&#x662F;&#x628A;&#x5979;&#x5F15;&#x5BFC;&#x5230;&#x60F3;&#x8981;&#x6D3B;&#x7740;&#x8FD9;&#x4E00;&#x65B9;&#x5411;&#x4E0A;&#x3002;&#x4F5C;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x662F;&#x5584;&#x540D;&#x540C;&#x5B66;&#xFF0C;&#x800C;&#x5E76;&#x975E;&#x6211;&#x7684;&#x5E2E;&#x52A9;&#x54E6;&#x3002;&#x8FD9;&#x6837;&#x5938;&#x6211;&#x4F1A;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5982;&#x5176;&#x6240;&#x8BF4;&#xFF0C;&#x9732;&#x51FA;&#x56F0;&#x6270;&#x7684;&#x5FAE;&#x7B11;&#x3002;&#x660E;&#x660E;&#x505A;&#x4E86;&#x90A3;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x4E8B;&#xFF0C;&#x666F;&#x5374;&#x5E76;&#x4E0D;&#x9A84;&#x50B2;&#x3002;&#x660E;&#x660E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x662F;&#x666F;&#x6551;&#x4E86;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x547D;&#x3002;</p>
<p>&#x60F3;&#x662F;&#x666F;&#x628A;&#x8BDD;&#x5168;&#x8BF4;&#x5B8C;&#x4E86;&#xFF0C;&#x55EF;&#x7684;&#x4E00;&#x58F0;&#x5927;&#x5927;&#x4F38;&#x4E86;&#x4E2A;&#x61D2;&#x8170;&#xFF0C;&#x76EF;&#x7740;&#x773C;&#x524D;&#x7684;&#x6587;&#x4EF6;&#x3002;&#x6211;&#x6B63;&#x601D;&#x8003;&#x7740;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x6587;&#x4EF6;&#xFF0C;&#x6355;&#x6349;&#x5230;&#x89C6;&#x7EBF;&#x7684;&#x666F;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x300C;&#x8FD9;&#x6B21;&#xFF0C;&#x4EBA;&#x6743;&#x96C6;&#x4F1A;&#x4E0A;&#x6211;&#x88AB;&#x59D4;&#x6258;&#x6F14;&#x8BB2;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5173;&#x4E8E;&#x4EC0;&#x4E48;&#x7684;&#x6F14;&#x8BB2;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x5173;&#x4E8E;&#x9632;&#x6B62;&#x81EA;&#x6740;&#x3002;&#x4F3C;&#x4E4E;&#x8B66;&#x5BDF;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x6765;&#x542C;&#x3002;&#x2026;&#x2026;&#x603B;&#x89C9;&#x5F97;&#x597D;&#x50CF;&#x662F;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x6709;&#x5FC5;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x2026;&#x2026;&#x5F88;&#x53CA;&#x65F6;&#x554A;&#x3002;&#x300D;</p>
<p>&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x5584;&#x540D;&#x540C;&#x5B66;&#xFF0C;&#x6700;&#x8FD1;&#xFF0C;&#x4E2D;&#x5B66;&#x751F;&#x548C;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x81EA;&#x6740;&#x7387;&#x4F3C;&#x4E4E;&#x589E;&#x957F;&#x4E86;&#x3002;&#x5F00;&#x5B66;&#x5F53;&#x5929;&#xFF0C;&#x6821;&#x957F;&#x7528;&#x4E25;&#x8083;&#x7684;&#x53E3;&#x543B;&#x8BB2;&#x8FF0;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E4B;&#x5B9D;&#x8D35;&#xFF0C;&#x8C08;&#x8BBA;&#x6700;&#x8FD1;&#x81EA;&#x6740;&#x7387;&#x5F02;&#x5E38;&#x7684;&#x589E;&#x52A0;&#x3002;&#x6821;&#x957F;&#x628A;&#x81EA;&#x6740;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5F52;&#x548E;&#x4E8E;&#x6700;&#x8FD1;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x7F3A;&#x4E4F;&#x671D;&#x6C14;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x592A;&#x6D45;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x5173;&#x4E8E;&#x5177;&#x4F53;&#x5BF9;&#x7B56;&#x5374;&#x53EA;&#x5B57;&#x672A;&#x63D0;&#xFF0C;&#x5F53;&#x5929;&#x7684;&#x8BB2;&#x8BDD;&#x5C31;&#x8FD9;&#x6837;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x5F00;&#x5B66;&#x90A3;&#x5929;&#x4E5F;&#x8FD9;&#x6837;&#x8BF4;&#x8FC7;&#x5462;&#x3002;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5F88;&#x91CD;&#x8981;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x770B;&#x6765;&#x5C31;&#x7B97;&#x8FD9;&#x6837;&#x8BF4;&#x4E5F;&#x65E0;&#x6CD5;&#x51CF;&#x5C11;&#x5B9E;&#x9645;&#x7684;&#x81EA;&#x6740;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x603B;&#x611F;&#x89C9;&#x80FD;&#x7406;&#x89E3;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5F88;&#x91CD;&#x8981;&#x8FD9;&#x56DE;&#x4E8B;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x666F;&#x77E5;&#x9053;&#x90A3;&#x4E2A;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x4E2A;&#x662F;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x84DD;&#x8776;&#xFF08;Blue Morpho&#xFF09;&#x3002;&#x300D;</p>
<p>&#x6211;&#x6253;&#x7B97;&#x95F2;&#x804A;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x63D0;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x300E;&#x84DD;&#x8776;&#xFF08;Blue Morpho&#xFF09;&#x300F;&#x662F;&#x6700;&#x8FD1;&#x6D41;&#x884C;&#x7684;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x8A00;&#x4EE5;&#x853D;&#x4E4B;&#x5373;&#x300C;&#x73A9;&#x8D77;&#x6765;&#x4F1A;&#x6B7B;&#x7684;&#x6E38;&#x620F;&#x300D;&#x3002;</p>
<p>&#x67D0;&#x4E00;&#x65E5;&#xFF0C;&#x88AB;&#x9009;&#x5B9A;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;SNS&#x83B7;&#x5F97;&#x7279;&#x6B8A;&#x7F51;&#x7AD9;&#x7684;&#x8BBF;&#x95EE;&#x6743;&#x9650;&#x3002;&#x636E;&#x8BF4;&#x662F;&#x4EE5;&#x7F8E;&#x4E3D;&#x8774;&#x8776;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x7F51;&#x7AD9;&#x3002;&#x767B;&#x5F55;&#x8BE5;&#x7F51;&#x7AD9;&#x7684;&#x73A9;&#x5BB6;&#x5373;&#x6210;&#x4E3A;Blue Morpho&#x7684;&#x4F1A;&#x5458;&#xFF0C;&#x5E76;&#x63A5;&#x53D7;&#x6E38;&#x620F;&#x7BA1;&#x7406;&#x5458;&#x7684;&#x6307;&#x793A;&#x3002;</p>
<p>&#x6E38;&#x620F;&#x89C4;&#x5219;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x53EA;&#x8981;&#x9075;&#x4ECE;&#x6E38;&#x620F;&#x7BA1;&#x7406;&#x5458;&#x53D1;&#x51FA;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5185;&#x5BB9;&#x5374;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#x3002;&#x6709;&#x7684;&#x8BF4;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x627E;&#x5230;&#x9ED1;&#x8272;&#x7684;&#x4E1C;&#x897F;&#x62CD;&#x4E0B;&#x7167;&#x7247;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6536;&#x5230;&#x4E00;&#x7BC7;&#x77ED;&#x6587;&#xFF0C;&#x8981;&#x627E;&#x5230;&#x8BE5;&#x6587;&#x6240;&#x5728;&#x7684;&#x5C0F;&#x8BF4;&#x7B49;&#x7B49;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E5F;&#x542C;&#x8BF4;&#x6709;&#x8BF8;&#x5982;&#x628A;&#x773C;&#x775B;&#x525C;&#x4E0B;&#x6765;&#x5BC4;&#x51FA;&#xFF0C;&#x8FD8;&#x6709;&#x628A;&#x4E09;&#x767E;&#x4E07;&#x6C47;&#x5230;&#x67D0;&#x4E2A;&#x8D26;&#x6237;&#x4E4B;&#x7C7B;&#x7684;&#x6307;&#x793A;&#x3002;</p>
<p>&#x6307;&#x793A;&#x7684;&#x5185;&#x5BB9;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x6E38;&#x620F;&#x7BA1;&#x7406;&#x5458;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x7ECF;&#x5E38;&#x6210;&#x4E3A;&#x70ED;&#x95E8;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x662F;&#x67D0;&#x4E2A;&#x5927;&#x5BCC;&#x7FC1;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x7EE7;&#x627F;&#x4EBA;&#x800C;&#x5F00;&#x5C55;&#x7684;&#xFF0C;&#x4EA6;&#x6709;&#x542C;&#x8BF4;&#x8FD9;&#x662F;&#x53EC;&#x5524;&#x771F;&#x6B63;&#x6076;&#x9B54;&#x552F;&#x4E00;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x8457;&#x540D;&#x4F01;&#x4E1A;&#x72EC;&#x521B;&#x7684;&#x62DB;&#x8058;&#x8003;&#x8BD5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x300C;&#x5982;&#x679C;&#x4E0D;&#x670D;&#x4ECE;&#x8BE5;&#x6E38;&#x620F;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x6216;&#x662F;&#x4E2D;&#x9014;&#x505C;&#x6B62;&#x6E38;&#x620F;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4F1A;&#x6B7B;&#x53BB;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x901A;&#x5173;&#x5E0C;&#x671B;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x88AB;&#x903C;&#x81EA;&#x6740;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x4E00;&#x5947;&#x602A;&#x6E38;&#x620F;&#x7684;&#x4F20;&#x8A00;&#xFF0C;&#x662F;&#x4F34;&#x968F;&#x81EA;&#x6740;&#x7387;&#x7684;&#x589E;&#x52A0;&#x5F00;&#x59CB;&#x6D3B;&#x8DC3;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;Blue Morpho&#x7684;&#x76F8;&#x5173;&#x4EBA;&#x58EB;&#x81EA;&#x53D1;&#x5BFB;&#x6B7B;&#xFF0C;&#x5373;&#x662F;&#x81EA;&#x6740;&#x589E;&#x957F;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x4F20;&#x95FB;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5176;&#x5185;&#x5BB9;&#x5C31;&#x50CF;&#x662F;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7684;&#x8FDE;&#x73AF;&#x90AE;&#x4EF6;&#xFF0C;&#x4EC5;&#x4EC5;&#x8FDD;&#x80CC;&#x6307;&#x793A;&#x4EBA;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x6B7B;&#x6389;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x88AB;&#x8BF1;&#x5BFC;&#x81EA;&#x6740;&#x7B80;&#x76F4;&#x8352;&#x8C2C;&#x3002;&#x5373;&#x4F7F;&#x88AB;&#x7F51;&#x7EDC;&#x53E6;&#x4E00;&#x7AEF;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x8BF4;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B7B;&#x3002;&#x649E;&#x706B;&#x8F66;&#x6216;&#x662F;&#x4E0A;&#x540A;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x672C;&#x80FD;&#x59A8;&#x788D;&#x7684;&#x5427;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x8BA4;&#x771F;&#x7684;&#x666F;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x5730;&#x542C;&#x7740;&#x6211;&#x7684;&#x53D9;&#x8FF0;&#x3002;&#x4EFF;&#x4F5B;&#x5728;&#x52AA;&#x529B;&#x628A;&#x63E1;&#x6E38;&#x620F;&#x7684;&#x5168;&#x8C8C;&#xFF0C;&#x8138;&#x4E0A;&#x6D6E;&#x73B0;&#x5FAE;&#x5999;&#x7684;&#x8868;&#x60C5;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x5979;&#x771F;&#x7684;&#x76F8;&#x4FE1;&#x8FD9;&#x4E00;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x3002;&#x6291;&#x6216;&#x662F;&#x8BF4;&#xFF0C;&#x5979;&#x4E3A;&#x8FD9;&#x4E00;&#x5145;&#x6EE1;&#x795E;&#x79D8;&#x8272;&#x5F69;&#x7684;&#x8BDD;&#x9898;&#x800C;&#x611F;&#x5230;&#x6050;&#x60E7;&#xFF1F;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x666F;&#x50CF;&#x662F;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#x4F3C;&#x7684;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x84DD;&#x8776;&#x554A;&#xFF0C;&#x662F;&#x5E78;&#x798F;&#x7684;&#x8C61;&#x5F81;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x89C9;&#x5F97;&#x600E;&#x6837;&#xFF1F;&#x84DD;&#x8776;&#x3002;&#x300D;</p>
<p>&#x666F;&#x7684;&#x5927;&#x773C;&#x775B;&#x91CC;&#x95EA;&#x8000;&#x7740;&#x5174;&#x81F4;&#x52C3;&#x52C3;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x76F4;&#x76F4;&#x51DD;&#x89C6;&#x7740;&#x6211;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x867D;&#x7136;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x3002;&#x51B3;&#x5B9A;&#x5927;&#x5BCC;&#x7FC1;&#x7EE7;&#x627F;&#x4EBA;&#x4E4B;&#x7C7B;&#x7684;&#x542C;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x5047;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4F5C;&#x795F;&#x3001;&#x8BC5;&#x5492;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x662F;&#x4E0D;&#x4F1A;&#x81EA;&#x6740;&#x7684;&#x3002;&#x660E;&#x660E;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x7406;&#x7531;&#x3002;&#x300D;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x91CD;&#x8E48;&#x4E86;&#x521A;&#x624D;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x8986;&#x8F99;&#x3002;&#x5373;&#x4F7F;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x4EBA;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x67D0;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x9009;&#x62E9;&#x81EA;&#x6740;&#x3002;&#x660E;&#x660E;&#x521A;&#x521A;&#x8BB2;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x300C;&#x4E5F;&#x662F;&#x5566;&#xFF0C;&#x5927;&#x5BCC;&#x7FC1;&#x8FD8;&#x6709;&#x5C31;&#x804C;&#x9762;&#x8BD5;&#x7684;&#x8BF4;&#x6CD5;&#x90FD;&#x5F88;&#x8352;&#x8C2C;&#x5462;&#x3002;&#x867D;&#x7136;&#x4F3C;&#x4E4E;&#x4F1A;&#x63D0;&#x8D77;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x300D;</p>
<p>&#x4E0D;&#x8FC7;&#x666F;&#x5E76;&#x6CA1;&#x6709;&#x8D23;&#x602A;&#x6211;&#x7684;&#x5931;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x5C06;&#x89C6;&#x7EBF;&#x8F6C;&#x56DE;&#x5230;&#x6587;&#x4EF6;&#x4E0A;&#x3002;</p>
<p>&#x300C;&#x6F14;&#x8BB2;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4F60;&#x63A5;&#x53D7;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x597D;&#x5462;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5728;&#x8FD9;&#x65F6;&#x5C11;&#x89C1;&#x5730;&#x72B9;&#x8C6B;&#x4E86;&#x3002;&#x666F;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#x59D4;&#x6258;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x5979;&#x5E76;&#x4E0D;&#x602F;&#x573A;&#xFF0C;&#x6545;&#x800C;&#x81EA;&#x5C0F;&#x5B66;&#x81F3;&#x4ECA;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x6837;&#x8BF4;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4E0D;&#x8FC7;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x4E8B;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x4F7F;&#x6F14;&#x8BB2;&#x6548;&#x679C;&#x66F4;&#x597D;&#x5427;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x662F;&#x4E3A;&#x963B;&#x6B62;&#x81EA;&#x6740;&#x800C;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#x7684;&#x666F;&#xFF0C;&#x624D;&#x66F4;&#x80FD;&#x5728;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#x5F15;&#x8D77;&#x522B;&#x4EBA;&#x7684;&#x5171;&#x9E23;&#x5427;&#x3002;</p>
<p>&#x300C;&#x666F;&#x6CA1;&#x6709;&#x5E26;&#x5934;&#x53BB;&#x505A;&#xFF0C;&#x5F88;&#x5C11;&#x89C1;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x6211;&#x5F88;&#x60F3;&#x56DE;&#x5E94;&#x8FD9;&#x4E00;&#x8BF7;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5728;&#x8003;&#x8651;&#xFF0C;&#x4EC5;&#x4EC5;&#x7AD9;&#x5728;&#x53F0;&#x4E0A;&#x7684;&#x6211;&#x7684;&#x8BDD;&#x8BED;&#x771F;&#x7684;&#x80FD;&#x963B;&#x6B62;&#x81EA;&#x6740;&#x5417;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x666F;&#x4F3C;&#x4E4E;&#x5E76;&#x975E;&#x8C26;&#x865A;&#xFF0C;&#x800C;&#x662F;&#x8BA4;&#x771F;&#x5730;&#x5982;&#x6B64;&#x8003;&#x8651;&#x7740;&#x3002;</p>
<p>&#x5728;&#x666F;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x662F;&#x5F00;&#x5B66;&#x4EEA;&#x5F0F;&#x4E0A;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#x60F3;&#x8981;&#x963B;&#x6B62;&#x81EA;&#x6740;&#x7684;&#x6821;&#x957F;&#x505A;&#x9519;&#x4E86;&#x5427;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x6211;&#x4E5F;&#x8BA4;&#x4E3A;&#x53EA;&#x662F;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x3002;&#x5584;&#x540D;&#x540C;&#x5B66;&#x5E94;&#x5F53;&#x662F;&#x5728;&#x5F00;&#x5B66;&#x4EEA;&#x5F0F;&#x4E0A;&#x542C;&#x5230;&#x90A3;&#x756A;&#x8BDD;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x7B49;&#x5230;&#x6691;&#x5047;&#x5C31;&#x4F01;&#x56FE;&#x81EA;&#x6740;&#x3002;</p>
<p>&#x300C;&#x4F46;&#x662F;&#xFF0C;&#x4E0E;&#x5176;&#x7531;&#x4ED6;&#x4EBA;&#x6765;&#x505A;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x666F;&#x6765;&#x505A;&#x66F4;&#x597D;&#x54E6;&#x3002;&#x2026;&#x2026;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x666F;&#x7684;&#x8BDD;&#x8BED;&#x4F20;&#x8FBE;&#x4E0D;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x666F;&#x7684;&#x58F0;&#x97F3;&#x5F88;&#x7F8E;&#x3002;&#x5373;&#x4F7F;&#x8BDD;&#x8BED;&#x91CC;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4EC5;&#x662F;&#x5982;&#x6B64;&#x5C31;&#x6709;&#x5176;&#x4EF7;&#x503C;&#x2014;&#x2014;&#x300D;</p>
<p>&#x672C;&#x60F3;&#x8981;&#x9F13;&#x52B1;&#x5979;&#xFF0C;&#x5374;&#x4E2D;&#x9014;&#x5C31;&#x5F00;&#x59CB;&#x8BF4;&#x4E9B;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x7684;&#x8BDD;&#x4E86;&#x5462;&#x3002;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x4F4F;&#x4E86;&#x53E3;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x666F;&#x9732;&#x51FA;&#x5145;&#x6EE1;&#x63F6;&#x63C4;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x6EE1;&#x8DB3;&#x5730;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x8BF4;&#x7740;&#x5947;&#x602A;&#x7684;&#x8BDD;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x8FD9;&#x4E5F;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x300D;</p>
<p>&#x300C;&#x554A;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x58F0;&#x97F3;&#x4EE5;&#x524D;&#x5C31;&#x7ECF;&#x5E38;&#x53D7;&#x5230;&#x79F0;&#x8D5E;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x602A;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x602A;&#xFF0C;&#x5F88;&#x7F8E;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x5982;&#x662F;&#x8BF4;&#x7740;&#xFF0C;&#x666F;&#x7528;&#x5E73;&#x65F6;&#x5E38;&#x7528;&#x7684;&#x653E;&#x677E;&#x8BED;&#x8C03;&#x5C0F;&#x58F0;&#x8BF4;&#x4E86;&#x53E5;&#x300C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x8C22;&#x8C22;&#x4E86;&#x300D;&#x3002;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x7684;&#x5B66;&#x751F;&#x4F1A;&#x5BA4;&#x91CC;&#xFF0C;&#x666F;&#x8001;&#x5B9E;&#x5730;&#x8138;&#x7EA2;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x5728;&#x4EBA;&#x6743;&#x96C6;&#x4F1A;&#x4E0A;&#x53D1;&#x8868;&#x4E86;&#x6F14;&#x8BB2;&#x3002;&#x5979;&#x5E76;&#x672A;&#x89E6;&#x53CA;&#x5584;&#x540D;&#x540C;&#x5B66;&#x7684;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x7528;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BED;&#x8BC9;&#x8BF4;&#x751F;&#x547D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-2.html" class="navigation navigation-prev " aria-label="Previous page: - 2 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-4.html" class="navigation navigation-next " aria-label="Next page: - 4 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译中","title":"- 3 -","level":"3.3","depth":1,"next":{"title":"- 4 -","level":"3.4","depth":1,"path":"chapter2/2-4.md","ref":"chapter2/2-4.md","articles":[]},"previous":{"title":"- 2 -","level":"3.2","depth":1,"path":"chapter2/2-2.md","ref":"chapter2/2-2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2/2-3.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

