
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>尾声 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译中">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter4/4-10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="copyright.html">
            
                <a href="copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="introduction.html">
            
                <a href="introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="prologue.html">
            
                <a href="prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="chapter1/1-1.html">
            
                <a href="chapter1/1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter1/1-2.html">
            
                <a href="chapter1/1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter1/1-3.html">
            
                <a href="chapter1/1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter1/1-4.html">
            
                <a href="chapter1/1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter1/1-5.html">
            
                <a href="chapter1/1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="chapter2/2-1.html">
            
                <a href="chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="chapter2/2-2.html">
            
                <a href="chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="chapter2/2-3.html">
            
                <a href="chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="chapter2/2-4.html">
            
                <a href="chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="chapter3/3-1.html">
            
                <a href="chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="chapter3/3-2.html">
            
                <a href="chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="chapter3/3-3.html">
            
                <a href="chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="chapter3/3-4.html">
            
                <a href="chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="chapter3/3-5.html">
            
                <a href="chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="chapter3/3-6.html">
            
                <a href="chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="chapter4/4-1.html">
            
                <a href="chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="chapter4/4-2.html">
            
                <a href="chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="chapter4/4-3.html">
            
                <a href="chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="chapter4/4-4.html">
            
                <a href="chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="chapter4/4-5.html">
            
                <a href="chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="chapter4/4-6.html">
            
                <a href="chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="chapter4/4-7.html">
            
                <a href="chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="chapter4/4-8.html">
            
                <a href="chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="chapter4/4-9.html">
            
                <a href="chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="chapter4/4-10.html">
            
                <a href="chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter active" data-level="6.1" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >尾声</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5C3E;&#x58F0;">&#x5C3E;&#x58F0;</h1>
<p>&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x8FC7;&#x4E86;&#x4E09;&#x5929;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x4E5F;&#x8981;&#x63A5;&#x53D7;&#x8BAF;&#x95EE;&#x3002;&#x8D77;&#x521D;&#x8FD8;&#x5F88;&#x7D27;&#x5F20;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x597D;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x5BA1;&#x8BAF;&#x5BA4;&#xFF0C;&#x4E0D;&#x8FC7;&#x5927;&#x4F53;&#x4E0E;&#x5F71;&#x89C6;&#x5267;&#x91CC;&#x6CA1;&#x4EC0;&#x4E48;&#x5DEE;&#x5F02;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5F71;&#x89C6;&#x5267;&#x5236;&#x4F5C;&#x5F97;&#x662F;&#x591A;&#x4E48;&#x8BA4;&#x771F;&#x3002;</p>
<p>&#x534A;&#x5F00;&#x7684;&#x95E8;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x80FD;&#x542C;&#x5230;&#x5165;&#x89C1;&#x5211;&#x8B66;&#x548C;&#x9AD8;&#x4ED3;&#x5211;&#x8B66;&#x5728;&#x4EA4;&#x8C08;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x7684;&#x5BF9;&#x8BDD;&#x3002;</p>
<p>&#x300C;&#x4F9B;&#x8BCD;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x76F4;&#x5A01;&#x80C1;&#x540C;&#x7EA7;&#x5B66;&#x751F;&#x5BC4;&#x6CB3;&#x666F;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x5E2E;&#x624B;&#x3002;&#x5BC4;&#x6CB3;&#x666F;&#x4E0E;&#x5176;&#x4ED6;Blue Morpho&#x73A9;&#x5BB6;&#x4E00;&#x6837;&#x5904;&#x4E8E;&#x5FC3;&#x795E;&#x4E27;&#x5931;&#xFF0C;&#x65E0;&#x6CD5;&#x53CD;&#x6297;&#x5BAB;&#x5CAD;&#x671B;&#x7684;&#x72B6;&#x6001;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x5176;&#x597D;&#x53CB;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x6210;&#x4E3A;&#x76EE;&#x6807;&#x65F6;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x6FC0;&#x70C8;&#x53CD;&#x6297;&#xFF0C;&#x5BAB;&#x5CAD;&#x671B;&#x5BF9;&#x6B64;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#xFF0C;&#x5C31;&#x8FDE;&#x540C;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x548C;&#x5979;&#x4E00;&#x8D77;&#x523A;&#x4F24;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E4B;&#x540E;&#x540C;&#x6837;&#x662F;Blue Morpho&#x73A9;&#x5BB6;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x7684;&#x540C;&#x60C5;&#x8005;&#x65E5;&#x5BA4;&#xFF0C;&#x5BF9;&#x4E8E;&#x5979;&#x7684;&#x88AB;&#x6740;&#x5341;&#x5206;&#x6FC0;&#x52A8;&#x3002;&#x5728;&#x4ED6;&#x5BF9;&#x5BAB;&#x5CAD;&#x671B;&#x65BD;&#x66B4;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8D76;&#x5230;&#x800C;&#x6301;&#x624B;&#x67AA;&#x81EA;&#x6740;&#x3002;&#x2026;&#x2026;&#x90A3;&#x573A;&#x706B;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x539F;&#x672C;&#x2026;&#x2026;&#x597D;&#x50CF;&#x662F;&#x8981;&#x8BA9;&#x5BC4;&#x6CB3;&#x666F;&#x81EA;&#x711A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5230;&#x4E86;&#x88AB;&#x6740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x8BF4;&#x51FA;&#x4E86;&#x4E0D;&#x60F3;&#x6B7B;&#xFF0C;&#x5BAB;&#x5CAD;&#x4F5C;&#x4E3A;&#x6551;&#x5979;&#x7684;&#x4EE3;&#x4EF7;&#x8BA9;&#x5979;&#x628A;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x53EB;&#x51FA;&#x6765;&#x2026;&#x2026;&#x7136;&#x540E;&#x5C31;&#xFF0C;&#x300D;</p>
<p>&#x5BF9;&#xFF0C;&#x6211;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x70B9;&#x75DB;&#x82E6;&#x7684;&#x501F;&#x53E3;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x4FEE;&#x6B63;&#x8F68;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x2014;&#x2014;&#x6211;&#x63CF;&#x7ED8;&#x7684;&#x672C;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5267;&#x672C;&#x3002;&#x666F;&#x56E0;&#x6211;&#x8981;&#x6740;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x800C;&#x611F;&#x5230;&#x6124;&#x6012;&#xFF0C;&#x7EC8;&#x4E8E;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x53CD;&#x6297;&#x4E86;&#x6211;&#x3002;&#x6211;&#x4EEC;&#x4E89;&#x5435;&#x8FC7;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x666F;&#x7684;&#x5BB6;&#x70B9;&#x706B;&#x51C6;&#x5907;&#x6740;&#x6B7B;&#x5979;&#x3002;&#x53EA;&#x8981;&#x6211;&#x88AB;&#x902E;&#x6355;&#xFF0C;&#x5BB6;&#x88AB;&#x8B66;&#x5BDF;&#x641C;&#x67E5;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x6211;&#x6536;&#x96C6;&#x7684;Blue Morpho&#x7684;&#x76F8;&#x5173;&#x6848;&#x4EF6;&#x6863;&#x6848;&#xFF0C;&#x4EE5;&#x53CA;&#x603B;&#x7ED3;&#x6709;&#x6307;&#x793A;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x4F1A;&#x4F5C;&#x4E3A;Blue Morpho&#x7684;master&#x88AB;&#x6355;&#xFF0C;&#x627F;&#x62C5;&#x666F;&#x7684;&#x7F6A;&#x540D;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6848;&#x4EE5;&#x524D;&#x5C31;&#x6709;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x4EC5;&#x662F;&#x60F3;&#x53BB;&#x81EA;&#x9996;&#xFF0C;&#x666F;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x53CD;&#x6297;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5728;&#x666F;&#x7684;&#x5BB6;&#x9632;&#x706B;&#xFF0C;&#x5148;&#x884C;&#x5236;&#x9020;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x7684;&#x8BA1;&#x5212;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x5211;&#x8B66;&#x2014;&#x2014;&#x65E5;&#x5BA4;&#xFF0C;&#x7684;&#x51FA;&#x73B0;&#x800C;&#x5927;&#x5E45;&#x5D29;&#x6E83;&#x3002;</p>
<p>&#x91CD;&#x65B0;&#x63CF;&#x7ED8;&#x7684;&#x5267;&#x672C;&#x6309;&#x7167;&#x6B64;&#x524D;&#x7684;&#x8FDB;&#x884C;&#x3002;&#x6211;&#x51B3;&#x5B9A;&#x8BA9;&#x5229;&#x7528;&#x5B8C;&#x540E;&#x7684;&#x666F;&#x81EA;&#x711A;&#x3002;&#x666F;&#x5F3A;&#x70C8;&#x53CD;&#x6297;&#x540E;&#xFF0C;&#x8BF7;&#x6C42;&#x8BA9;&#x6211;&#x6551;&#x5979;&#x3002;&#x4F5C;&#x4E3A;&#x4EE3;&#x4EF7;&#xFF0C;&#x6211;&#x8981;&#x6C42;&#x628A;&#x666F;&#x7684;&#x597D;&#x53CB;&#x5584;&#x540D;&#x7F8E;&#x7396;&#x5229;&#x53EB;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x8BA1;&#x5212;&#x5728;&#x666F;&#x7684;&#x773C;&#x524D;&#x8BA9;&#x5979;&#x81EA;&#x6740;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x666F;&#x5BF9;&#x6B64;&#x4F9D;&#x7136;&#x5F3A;&#x70C8;&#x53CD;&#x6297;&#xFF0C;&#x60B2;&#x5267;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x5E78;&#x597D;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5FC5;&#x5BB3;&#x6015;&#x666F;&#x7684;&#x53CD;&#x6297;&#x4E86;&#x3002;&#x666F;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x4EC0;&#x4E48;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x4EC0;&#x4E48;&#x5951;&#x673A;&#xFF0C;&#x6211;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x88AB;&#x6355;&#xFF0C;&#x591A;&#x4E8F;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x90A3;&#x4E2A;&#x6587;&#x4EF6;&#x548C;&#x4E0E;&#x666F;&#x5171;&#x4EAB;&#x7684;Excel&#x6587;&#x6863;&#x4E5F;&#x88AB;&#x6CA1;&#x6536;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x6B3A;&#x9A97;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5427;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x539F;&#x6765;&#x5982;&#x6B64;&#x5462;&#x3002;&#x300D;</p>
<p>&#x82E5;&#x8BF4;&#x6709;&#x4EC0;&#x4E48;&#x987E;&#x8651;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5373;&#x662F;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x5973;&#x5211;&#x8B66;&#x3002;&#x5979;&#x2014;&#x2014;&#x5165;&#x89C1;&#x5973;&#x58EB;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F3C;&#x4E4E;&#x4F9D;&#x7136;&#x5728;&#x6000;&#x7591;&#x666F;&#x3002;</p>
<p>&#x300C;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x5173;&#x4E8E;&#x5F00;&#x59CB;Blue Morpho&#x7684;&#x52A8;&#x673A;&#x3002;&#x662F;&#x5C0F;&#x5B66;&#x65F6;&#x53D7;&#x7684;&#x6B3A;&#x51CC;&#x3002;&#x4EE5;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#x300E;&#x8776;&#x56FE;&#x9274;&#x300F;&#x4E3A;&#x539F;&#x578B;&#x7528;&#x8774;&#x8776;&#x4F5C;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x4E5F;&#x5F88;&#x6709;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;Blue Morpho&#x6709;&#x5173;&#x7684;&#x4F9B;&#x8BCD;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x592A;&#x8FC7;&#x4E00;&#x81F4;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x5165;&#x89C1;&#x5973;&#x58EB;&#x82E6;&#x607C;&#x5730;&#x5583;&#x5583;&#x81EA;&#x8BED;&#xFF0C;&#x5411;&#x6211;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x524D;&#x540E;&#x53D1;&#x8A00;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x77DB;&#x76FE;&#x3002;&#x884C;&#x52A8;&#x7406;&#x5FF5;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x6447;&#x3002;&#x5F53;&#x65F6;&#x60F3;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#x90FD;&#x80FD;&#x8BB2;&#x5F97;&#x5F88;&#x6709;&#x6761;&#x7406;&#x3002;&#x8EAB;&#x4F53;&#x4E5F;&#x4F1A;&#x75DB;&#x5427;&#xFF0C;&#x5374;&#x4ECE;&#x672A;&#x770B;&#x5230;&#x96BE;&#x53D7;&#x7684;&#x8868;&#x60C5;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x63A5;&#x5230;&#x8B66;&#x5BDF;&#x8BE2;&#x95EE;&#x4E5F;&#x4E00;&#x70B9;&#x4E0D;&#x7D27;&#x5F20;&#x3002;&#x5373;&#x4F7F;&#x65E5;&#x5BA4;&#x5C31;&#x6B7B;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x82E5;&#x662F;&#x9AD8;&#x4E2D;&#x751F;&#x90A3;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#x5E94;&#x5F53;&#x66F4;&#x52A0;&#x52A8;&#x6447;&#x7684;&#x3002;&#x800C;&#x4E14;&#x2014;&#x2014;&#x300D;</p>
<p>&#x300C;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x3002;&#x300D;</p>
<p>&#x5165;&#x89C1;&#x5973;&#x58EB;&#x77A5;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x6211;&#x4E5F;&#x5F88;&#x5728;&#x610F;&#x5979;&#x7684;&#x8BDD;&#x7684;&#x540E;&#x7EED;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x79CD;&#x6D88;&#x5316;&#x4E0D;&#x826F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x300C;&#x4E0D;&#x8FC7;&#xFF0C;Blue Morpho&#x6709;&#x5173;&#x7684;&#x8BB0;&#x8FF0;&#x786E;&#x5B9E;&#x5F88;&#x8BE6;&#x7EC6;&#x3002;&#x6211;&#x60F3;&#x4ED6;&#x4E00;&#x5B9A;&#x77E5;&#x9053;Blue Morpho&#x3002;&#x300D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4/4-10.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: - 10 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译中","title":"尾声","level":"6.1","depth":1,"previous":{"title":"- 10 -","level":"5.10","depth":1,"path":"chapter4/4-10.md","ref":"chapter4/4-10.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"epilogue.md","mtime":"2021-01-24T18:03:33.449Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-25T03:44:32.180Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

