
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 2 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4-3.html" />
    
    
    <link rel="prev" href="4-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chapter1/1-1.html">
            
                <a href="../chapter1/1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../chapter1/1-2.html">
            
                <a href="../chapter1/1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../chapter1/1-3.html">
            
                <a href="../chapter1/1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="../chapter1/1-4.html">
            
                <a href="../chapter1/1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="../chapter1/1-5.html">
            
                <a href="../chapter1/1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chapter2/2-1.html">
            
                <a href="../chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chapter2/2-2.html">
            
                <a href="../chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chapter2/2-3.html">
            
                <a href="../chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chapter2/2-4.html">
            
                <a href="../chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="4-1.html">
            
                <a href="4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="5.2" data-path="4-2.html">
            
                <a href="4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="4-3.html">
            
                <a href="4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="4-4.html">
            
                <a href="4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="4-5.html">
            
                <a href="4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="4-6.html">
            
                <a href="4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="4-7.html">
            
                <a href="4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="4-8.html">
            
                <a href="4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="4-9.html">
            
                <a href="4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="4-10.html">
            
                <a href="4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 2 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-2--">- 2 -</h1>
<p>Blue Morpho&#x7684;&#x7F51;&#x7AD9;&#x8FD0;&#x8425;&#x8005;&#x88AB;&#x902E;&#x6355;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8BB0;&#x8005;&#x5305;&#x56F4;&#x4E0B;&#x88AB;&#x5E26;&#x8D70;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x76AE;&#x80A4;&#x767D;&#x7699;&#x7684;&#x7626;&#x524A;&#x7537;&#x6027;&#x3002;&#x76C6;&#x4E0A;&#x5927;&#x8F85;&#xFF0C;&#x4E09;&#x5341;&#x4E94;&#x5C81;&#x3002;&#x804C;&#x4E1A;&#xFF0C;&#x8865;&#x4E60;&#x73ED;&#x8BB2;&#x5E08;&#x53CA;&#x64AD;&#x653E;&#x5B57;&#x5E55;&#x3002;&#x751A;&#x81F3;&#x8FDE;&#x76C6;&#x4E0A;&#x7684;&#x540C;&#x4E8B;&#x4EE5;&#x81F3;&#x719F;&#x4EBA;&#x90FD;&#x53CB;&#x60C5;&#x51FA;&#x6F14;&#x4E86;&#x8BE5;&#x8282;&#x76EE;&#xFF0C;&#x5E76;&#x53D1;&#x8868;&#x4E86;&#x300C;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x50CF;&#x662F;&#x4F1A;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x7684;&#x4EBA;&#x300D;&#x8FD9;&#x6837;&#x5E38;&#x89C1;&#x7684;&#x8BC4;&#x8BBA;&#x3002;</p>
<p>&#x666F;&#x88AB;&#x6355;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A76;&#x7ADF;&#x6709;&#x51E0;&#x767E;&#x4EBA;&#x4F1A;&#x8BF4;&#x540C;&#x6837;&#x7684;&#x8BDD;&#x5462;&#xFF1F;</p>
<p>&#x76C6;&#x4E0A;&#x5927;&#x8F85;&#x7684;&#x52A8;&#x673A;&#x4E5F;&#x5E38;&#x88AB;&#x63D0;&#x53CA;&#x3002;&#x6709;&#x4EBA;&#x9075;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x793A;&#x53BB;&#x6B7B;&#x771F;&#x662F;&#x6709;&#x8DA3;&#x5230;&#x4E0D;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x53D1;&#x8868;&#x610F;&#x89C1;&#x7684;&#x76C6;&#x4E0A;&#x5927;&#x8F85;&#x867D;&#x7136;&#x906D;&#x5230;&#x4E86;&#x731B;&#x70C8;&#x62A8;&#x51FB;&#xFF0C;&#x5374;&#x5BF9;&#x6B64;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x538C;&#x70E6;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x8BA9;&#x66B4;&#x8E81;&#x7684;&#x8BC4;&#x8BBA;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x6240;&#x8C13;&#x5178;&#x578B;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x6001;&#x3002;&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x70C8;&#x7684;&#x81EA;&#x604B;&#x548C;&#x652F;&#x914D;&#x6B32;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5766;&#x7387;&#x5730;&#x8BB2;&#x6211;&#x611F;&#x5230;&#x5F88;&#x4E0D;&#x6109;&#x5FEB;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x666F;&#x3002;&#x666F;&#x4E0E;&#x76C6;&#x4E0A;&#x4E0D;&#x540C;&#x3002;&#x666F;&#x6B63;&#x56E0;&#x4E3A;&#x61C2;&#x5F97;&#x4EBA;&#x5FC3;&#x624D;&#x521B;&#x7ACB;&#x4E86;Blue Morpho&#x3002;&#x73B0;&#x5728;&#x867D;&#x7136;&#x826F;&#x5FC3;&#x53D7;&#x5230;&#x82DB;&#x8D23;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x4E49;&#x800C;&#x6218;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4ECE;&#x90A3;&#x91CC;&#x51FA;&#x6765;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x6001;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x672C;&#x8EAB;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x8BA9;&#x6211;&#x80CC;&#x810A;&#x53D1;&#x51C9;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x6001;&#x7279;&#x5F81;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x72AF;&#x7F6A;&#x3002;&#x7535;&#x89C6;&#x4E0A;&#x4E5F;&#x6709;&#x4E13;&#x5BB6;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#x6001;&#xFF0C;&#x5E76;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x4EE5;&#x7814;&#x7A76;&#x7CBE;&#x795E;&#x75C5;&#x6001;&#x7684;&#x795E;&#x7ECF;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x4E3A;&#x4F8B;&#xFF0C;&#x6279;&#x8BC4;&#x5176;&#x8F7B;&#x7387;&#x7684;&#x5224;&#x65AD;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x666F;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x4EFF;&#x4F5B;&#x9884;&#x8A00;&#x8005;&#x7684;&#x5979;&#x7684;&#x8BDD;&#x3002;&#x90A3;&#x53E5;&#x8BDD;&#x4EFF;&#x4F5B;&#x770B;&#x900F;&#x4E86;&#x4ECA;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x88AB;&#x4E0E;&#x666F;&#x6240;&#x521B;&#x7ACB;&#x7684;Blue Morpho&#x6BEB;&#x65E0;&#x5171;&#x540C;&#x70B9;&#x7684;&#x5047;&#x7F51;&#x7AD9;&#x6240;&#x5F15;&#x8BF1;&#xFF0C;&#x6700;&#x7EC8;&#x516B;&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;&#x5230;&#x523A;&#x6B7B;&#x7F51;&#x7AD9;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x76C6;&#x4E0A;&#x88AB;&#x6355;&#x4E3A;&#x6B62;&#x5DF2;&#x6709;&#x516B;&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;&#x76C6;&#x4E0A;&#x7684;Blue Morpho&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x5730;&#x8DF3;&#x8FC7;&#x8BFE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x5230;&#x6B7B;&#x4EA1;&#x4E3A;&#x6B62;&#x4E0D;&#x9700;&#x8981;&#x4E94;&#x5341;&#x5929;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8D77;&#x666F;&#x66FE;&#x8BF4;&#x8FC7;&#x7684;&#x8BDD;&#x3002;Blue Morpho&#x5DF2;&#x662F;&#x89C4;&#x6A21;&#x6269;&#x5927;&#x7684;&#x5171;&#x540C;&#x5E7B;&#x60F3;&#x3002;&#x666F;&#x521B;&#x9020;&#x7684;&#x771F;&#x6B63;&#x7684;Blue Morpho&#x4EA7;&#x751F;&#x4E86;&#x8BF4;&#x670D;&#x529B;&#xFF0C;&#x7ED9;&#x4E88;&#x4E86;&#x6A21;&#x4EFF;&#x72AF;&#x4EEC;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x76C6;&#x4E0A;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x5BF9;Blue Morpho&#x5468;&#x8FB9;&#x7684;&#x5173;&#x5FC3;&#x76CA;&#x52A0;&#x9AD8;&#x6DA8;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#x4E86;&#x6709;&#x516B;&#x4EBA;&#x56E0;&#x5176;&#x800C;&#x6B7B;&#x4EA1;&#x3002;&#x76C6;&#x4E0A;&#x7684;&#x7F51;&#x7AD9;&#x88AB;&#x5173;&#x95ED;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x65AD;&#x6709;&#x5730;&#x65B9;&#x520A;&#x767B;&#x4EE5;&#x540C;&#x6837;&#x7684;&#x7F51;&#x7AD9;&#x6216;&#x603B;&#x7ED3;&#x7684;&#x540D;&#x4E49;&#x51FA;&#x73B0;&#x76C6;&#x4E0A;&#x7684;&#x8BFE;&#x9898;&#x3002;</p>
<p>&#x53D7;&#x6B64;&#x5F71;&#x54CD;&#xFF0C;&#x76C6;&#x4E0A;&#x88AB;&#x6355;&#x540E;&#x6B7B;&#x4E86;&#x4E00;&#x540D;&#x7537;&#x9AD8;&#x4E2D;&#x751F;&#x3002;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x753B;&#x4EC0;&#x4E48;&#x9B54;&#x6CD5;&#x9635;&#x3002;&#x800C;&#x662F;&#x628A;Blue Morpho&#x7684;&#x8774;&#x8776;&#x6807;&#x8BB0;&#x523B;&#x5728;&#x8EAB;&#x4F53;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8DF3;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x8FDE;&#x8BFE;&#x9898;&#x5217;&#x8868;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x53EA;&#x6709;&#x76C6;&#x4E0A;&#x88AB;&#x6355;&#x7684;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x3002;</p>
<p>&#x4EE5;&#x6700;&#x574F;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x6216;&#x6709;&#x65F6;&#x4EE5;&#x6700;&#x597D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;Blue Morpho&#x8513;&#x5EF6;&#x5F00;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x53D1;&#x5C55;&#x90FD;&#x5BF9;&#x666F;&#x5F88;&#x6709;&#x5229;&#x3002;&#x9996;&#x5148;&#xFF0C;Blue Morpho&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x7C97;&#x7CD9;&#x7684;&#x7F51;&#x7AD9;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x6CD5;&#x5F97;&#x5230;&#x5F3A;&#x5316;&#x3002;&#x610F;&#x5373;&#x662F;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x88AB;&#x90A3;&#x4E1C;&#x897F;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x81EA;&#x6740;&#x6216;&#x79C1;&#x5211;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x5C31;&#x597D;&#x50CF;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x66FF;&#x7F6A;&#x7F8A;&#x3002;&#x5B9E;&#x9645;&#x7684;Blue Morpho&#xFF0C;&#x662F;&#x666F;&#x5355;&#x7EBF;&#x8054;&#x7CFB;&#x53D1;&#x9001;&#x6307;&#x793A;&#xFF0C;&#x6307;&#x793A;&#x5185;&#x5BB9;&#x4E5F;&#x6709;&#x516B;&#x6210;&#x8FE5;&#x5F02;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x4E00;&#x52A3;&#x5316;&#x7248;Blue Morpho&#x4E5F;&#x6709;&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>Blue Morpho&#x4EC5;&#x4EC5;&#x5B58;&#x5728;&#x5C31;&#x80FD;&#x8FBE;&#x6210;&#x4F7F;&#x4EBA;&#x5411;&#x81F4;&#x547D;&#x75BE;&#x75C5;&#x53D1;&#x5C55;&#x7684;&#x76EE;&#x7684;&#x3002;&#x7ECF;&#x8FC7;&#x666F;&#x7684;&#x624B;&#x800C;&#x6B7B;&#x7684;&#x4EBA;&#x6570;&#x867D;&#x6709;&#x5927;&#x7EA6;&#x516B;&#x5341;&#x4EBA;&#xFF0C;&#x4F46;&#x82E5;&#x5305;&#x62EC;&#x5176;&#x4F59;&#x6CE2;&#x5219;&#x6709;&#x6B7B;&#x8005;&#x8BA1;&#x8D85;&#x8FC7;&#x767E;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x4EE5;&#x51E0;&#x4F55;&#x7EA7;&#x6570;&#x589E;&#x957F;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;</p>
<p>&#x300C;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x5B58;&#x5728;&#x4E0E;Blue Morpho&#x76F8;&#x5173;&#x7684;&#x6B7B;&#x8005;&#xFF0C;&#x5C31;&#x4F1A;&#x4E3A;&#x6211;&#x4EEC;&#x5F3A;&#x5316;&#x8FD9;&#x4E00;&#x6545;&#x4E8B;&#x3002;&#x7EB5;&#x662F;&#x6700;&#x521D;&#x4E0D;&#x5FC5;&#x4E0B;&#x6307;&#x793A;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x300E;&#x82E5;&#x7531;Blue Morpho&#x6B7B;&#x53BB;&#xFF0C;&#x6765;&#x4E16;&#x5373;&#x53EF;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x300F;&#x4E00;&#x53E5;&#x8BDD;&#x800C;&#x53BB;&#x6B7B;&#x3002;&#x300D;</p>
<p>&#x6211;&#x8EBA;&#x5728;&#x623F;&#x95F4;&#x7684;&#x5E8A;&#x4E0A;&#xFF0C;&#x666F;&#x9759;&#x9759;&#x5730;&#x5982;&#x662F;&#x8BF4;&#x3002;</p>
<p>&#x867D;&#x7136;&#x77E5;&#x6089;&#x4E86;&#x76C6;&#x4E0A;&#x5927;&#x8F85;&#x88AB;&#x6355;&#xFF0C;&#x666F;&#x8FD8;&#x662F;&#x51B7;&#x9759;&#x5206;&#x6790;&#x7740;&#x60C5;&#x51B5;&#x3002;&#x590F;&#x53BB;&#x79CB;&#x81F3;&#xFF0C;&#x666F;&#x7684;&#x5236;&#x670D;&#x4E5F;&#x5F00;&#x59CB;&#x6362;&#x6210;&#x51AC;&#x670D;&#x3002;&#x5230;&#x5E95;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x8FDE;&#x6691;&#x5047;&#x4E5F;&#x54EA;&#x91CC;&#x90FD;&#x6CA1;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5F7C;&#x6B64;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x4EB2;&#x70ED;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x76F8;&#x5F53;&#x4E60;&#x60EF;&#x666F;&#x4F4F;&#x5728;&#x6211;&#x7684;&#x623F;&#x95F4;&#x3002;&#x5954;&#x653E;&#x7684;&#x5979;&#x867D;&#x7136;&#x7387;&#x5148;&#x6211;&#x623F;&#x95F4;&#x7684;&#x5E8A;&#x4E0A;&#x6446;&#x597D;&#x9635;&#x52BF;&#xFF0C;&#x4F7F;&#x6211;&#x56F0;&#x6270;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x4EE4;&#x4EBA;&#x6000;&#x5FF5;&#x3002;</p>
<p>&#x300C;&#x4E00;&#x5207;&#x987A;&#x5229;&#x7684;&#x8BDD;Blue Morpho&#x5C31;&#x4F1A;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#x3002;&#x7F51;&#x7EDC;&#x4E0A;&#x8FD8;&#x6EE1;&#x662F;&#x5BFB;&#x627E;&#x771F;&#x6B63;&#x7684;Blue Morpho&#x7684;&#x4EBA;&#xFF0C;&#x4E0E;&#x6B64;&#x76F8;&#x5E94;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x60F3;&#x8981;&#x521B;&#x9020;Blue Morpho&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x666F;&#x8F7B;&#x8F7B;&#x5410;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x770B;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5979;&#xFF0C;&#x6211;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x5730;&#x60F3;&#x3002;</p>
<p>&#x666F;&#x7684;&#x76EE;&#x7684;&#x81F3;&#x6B64;&#x4E0D;&#x5C31;&#x8FBE;&#x6210;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x4E16;&#x95F4;&#x5C3D;&#x662F;&#x53D7;Blue Morpho&#x6446;&#x5E03;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x4EBA;&#x3002;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x60F3;&#x7ED9;&#x67D0;&#x4EBA;&#x53D1;&#x51FA;&#x6307;&#x793A;&#x7684;&#x4EBA;&#xFF0C;&#x548C;&#x4E0D;&#x7ECF;&#x8003;&#x8651;&#x5C31;&#x9075;&#x4ECE;&#x7684;&#x4EBA;&#x4EEC;&#x4E4B;&#x95F4;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x8FFD;&#x9010;&#x6E38;&#x620F;&#x3002;&#x5373;&#x4F7F;&#x73B0;&#x5728;&#xFF0C;&#x666F;&#x624B;&#x8FB9;&#x8FD8;&#x6709;&#x56DB;&#x5341;&#x4EBA;&#x5DE6;&#x53F3;&#x7684;&#x771F;&#x6B63;&#x73A9;&#x5BB6;&#x3002;&#x5047;&#x5982;&#xFF0C;&#x90A3;&#x91CC;&#x4E0D;&#x518D;&#x6709;&#x65B0;&#x73A9;&#x5BB6;&#x52A0;&#x5165;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x666F;&#x5C31;&#x80FD;&#x963B;&#x6B62;Blue Morpho&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x666F;&#x4E00;&#x77AC;&#x95F4;&#x8BED;&#x585E;&#x2014;&#x2014;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5982;&#x6B64;&#x3002;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x666F;&#x6162;&#x6162;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x6B63;&#x5982;&#x5BAB;&#x5CAD;&#x6240;&#x8BF4;&#x7684;&#x3002;&#x300D;</p>
<p>&#x666F;&#x7684;&#x773C;&#x775B;&#x50CF;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x7741;&#x5F00;&#x3002;&#x4EFF;&#x4F5B;&#x7B2C;&#x4E00;&#x6B21;&#x610F;&#x8BC6;&#x5230;&#x4F3C;&#x7684;&#x58F0;&#x97F3;&#x53D1;&#x98A4;&#x3002;</p>
<p>&#x300C;&#x5C31;&#x8FD9;&#x6837;&#x5047;Blue Morpho&#x4E00;&#x76F4;&#x589E;&#x52A0;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4E0D;&#x518D;&#x505A;master&#x4E5F;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x662F;&#x554A;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x666F;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x7BA1;Blue Morpho&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x53BB;&#x7BA1;&#x2026;&#x2026;&#x300D;</p>
<p>&#x68A6;&#x5453;&#x822C;&#x7684;&#x5583;&#x5583;&#x8BDD;&#x8BED;&#x5982;&#x68A6;&#x4E00;&#x822C;&#x878D;&#x5316;&#x3002;</p>
<p>&#x300C;&#x8FDB;&#x5C55;&#x90A3;&#x4E48;&#x987A;&#x5229;&#x7684;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x8FDB;&#x5C55;&#x5F88;&#x597D;&#x54E6;&#x3002;&#x5373;&#x4F7F;&#x666F;&#x4E0D;&#x5728;&#xFF0C;Blue Morpho&#x4E5F;&#x53EF;&#x4EE5;&#x6D3B;&#x52A8;&#x4E0B;&#x53BB;&#xFF0C;&#x81EA;&#x7136;&#x8FDB;&#x884C;&#x6DD8;&#x6C70;&#x7684;&#x8BDD;&#xFF0C;&#x666F;&#x4E5F;&#x5C31;&#x4E0D;&#x7528;&#x518D;&#x4E3A;&#x6B64;&#x4F24;&#x8111;&#x7B4B;&#x4E86;&#x5427;&#x2026;&#x2026;&#x300D;</p>
<p>&#x666F;&#x54C1;&#x5473;&#x6211;&#x7684;&#x8BDD;&#x7247;&#x523B;&#xFF0C;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x9732;&#x51FA;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x53EF;&#x80FD;&#x6B63;&#x5982;&#x5BAB;&#x5CAD;&#x6240;&#x8BF4;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x65C5;&#x884C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x5462;&#x3002;&#x300D;</p>
<p>&#x8EBA;&#x7740;&#x7684;&#x666F;&#x5411;&#x6211;&#x9760;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5BAB;&#x5CAD;&#x60F3;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x53BB;&#x666F;&#x60F3;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#x5F85;&#x7740;&#x5462;&#x3002;&#x2026;&#x2026;&#x771F;&#x7684;&#x8981;&#x53BB;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x54E6;&#x3002;&#x597D;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x4F60;&#x8BF4;&#x8FC7;&#x60F3;&#x53BB;&#x5357;&#x6781;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x9633;&#x4E0D;&#x4F1A;&#x843D;&#x5C71;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x8BF4;&#x8FC7;&#x90A3;&#x79CD;&#x4E8B;&#x60C5;&#x5417;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8BF4;&#x8FC7;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x6211;&#x5148;&#x7528;&#x6781;&#x5176;&#x81EA;&#x7136;&#x7684;&#x624B;&#x6CD5;&#x52FE;&#x8D77;&#x666F;&#x7684;&#x624B;&#x6307;&#x62C9;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x666F;&#x4E00;&#x8FB9;&#x55E4;&#x55E4;&#x7B11;&#x7740;&#xFF0C;&#x968F;&#x540E;&#x9A91;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x666F;&#x5E73;&#x5E38;&#x6765;&#x73A9;&#x7684;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x5B58;&#x7559;&#x7740;&#x5BC4;&#x6CB3;&#x666F;&#x6D3B;&#x8FC7;&#x7684;&#x8BC1;&#x636E;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6458;&#x5F55;&#x7740;Blue Morpho&#x88AB;&#x5BB3;&#x8005;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5C06;&#x6BCF;&#x5929;&#x6301;&#x7EED;&#x66F4;&#x65B0;&#x7684;&#x771F;&#x6B63;&#x7684;Blue Morpho&#x7684;&#x6307;&#x793A;&#x5077;&#x5077;&#x6284;&#x5199;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#x3002;</p>
<p>&#x5728;Blue Morpho&#x7684;&#x79D8;&#x5BC6;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x548C;&#x666F;&#x9762;&#x5BF9;&#x9762;&#x3002;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x666F;&#x6349;&#x4F4F;&#x4E86;&#x6211;&#x7684;&#x53CC;&#x81C2;&#xFF0C;&#x4FEF;&#x89C6;&#x7740;&#x6211;&#x3002;&#x6211;&#x7684;&#x6837;&#x5B50;&#x770B;&#x8D77;&#x6765;&#x4EFF;&#x4F5B;&#x662F;&#x88AB;&#x7F1D;&#x8D77;&#x6765;&#x7684;&#x8774;&#x8776;&#x3002;</p>
<p>&#x666F;&#x5C31;&#x8FD9;&#x6837;&#x8F7B;&#x8F7B;&#x8214;&#x7740;&#x6211;&#x7684;&#x5634;&#x5507;&#x3002;</p>
<p>&#x300C;&#x671F;&#x672B;&#x8003;&#x8BD5;&#x4E5F;&#x7ED3;&#x675F;&#x4E86;&#x554A;&#x3002;&#x661F;&#x671F;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x5427;&#x3002;&#x5357;&#x6781;&#x4E0D;&#x7B97;&#x3002;&#x300D;</p>
<p>&#x300C;&#x771F;&#x7684;&#xFF1F;&#x6211;&#x60F3;&#x53BB;&#x90A3;&#x91CC;&#x6B38;&#xFF0C;&#x6C34;&#x65CF;&#x9986;&#x3002;&#x6700;&#x8FD1;&#x521A;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x8FC7;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5B69;&#x5B50;&#x6C14;&#x822C;&#x7684;&#x8BF4;&#x540E;&#xFF0C;&#x5F00;&#x5FC3;&#x5730;&#x62CD;&#x7740;&#x624B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x4E5F;&#x548C;&#x666F;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x8D77;&#x7761;&#x7740;&#x4E86;&#x3002;&#x5728;&#x6211;&#x6BCD;&#x4EB2;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9519;&#x5F00;&#x65F6;&#x95F4;&#x5077;&#x5077;&#x6E9C;&#x51FA;&#x53BB;&#x7684;&#x666F;&#x597D;&#x5947;&#x602A;&#x3002;&#x666F;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x8DDF;&#x6211;&#x6BCD;&#x4EB2;&#x6253;&#x62DB;&#x547C;&#x65F6;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x505A;&#x624D;&#x884C;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x68A6;&#x4E2D;&#x7684;&#x6211;&#x548C;&#x666F;&#x771F;&#x7684;&#x524D;&#x5F80;&#x4E86;&#x5357;&#x6781;&#x3002;&#x4E0D;&#x843D;&#x7684;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x666F;&#x9AD8;&#x5174;&#x5730;&#x8FFD;&#x9010;&#x7740;&#x4F01;&#x9E45;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x53EA;&#x6709;&#x590F;&#x5929;&#x592A;&#x9633;&#x624D;&#x4E0D;&#x4F1A;&#x843D;&#x5C71;&#xFF0C;&#x5357;&#x6781;&#x7684;&#x4F01;&#x9E45;&#x4E5F;&#x5E76;&#x975E;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x89E6;&#x78B0;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x68A6;&#xFF0C;&#x6240;&#x4EE5;&#x5F97;&#x5230;&#x4E86;&#x5BB9;&#x8BB8;&#x3002;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x68A6;&#x3002;</p>
<p>&#x661F;&#x671F;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x53BB;&#x6C34;&#x65CF;&#x9986;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x5929;&#xFF0C;&#x4E24;&#x4EBA;&#x90FD;&#x5728;&#x846C;&#x793C;&#x4E0A;&#x5D29;&#x6E83;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4-1.html" class="navigation navigation-prev " aria-label="Previous page: - 1 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4-3.html" class="navigation navigation-next " aria-label="Next page: - 3 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 2 -","level":"5.2","depth":1,"next":{"title":"- 3 -","level":"5.3","depth":1,"path":"chapter4/4-3.md","ref":"chapter4/4-3.md","articles":[]},"previous":{"title":"- 1 -","level":"5.1","depth":1,"path":"chapter4/4-1.md","ref":"chapter4/4-1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4/4-2.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

