
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 1 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1-2.html" />
    
    
    <link rel="prev" href="../prologue.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="1-3.html">
            
                <a href="1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="1-4.html">
            
                <a href="1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="1-5.html">
            
                <a href="1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chapter2/2-1.html">
            
                <a href="../chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chapter2/2-2.html">
            
                <a href="../chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chapter2/2-3.html">
            
                <a href="../chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chapter2/2-4.html">
            
                <a href="../chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 1 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-1--">- 1 -</h1>
<p>&#x6211;&#x548C;&#x5BC4;&#x6CB3;&#x666F;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x7F18;&#x4E8E;&#x6211;&#x7236;&#x4EB2;&#x9891;&#x7E41;&#x7684;&#x8C03;&#x52A8;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x5C0F;&#x5B66;&#x4E94;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x6301;&#x7EED;&#x7740;&#x66F4;&#x6362;&#x4F4F;&#x6240;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7B97;&#x8D77;&#x6765;&#x5DF2;&#x662F;&#x7B2C;&#x4E03;&#x6B21;&#x642C;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x5B9E;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x90A3;&#x79CD;&#x751F;&#x6D3B;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x8BF4;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x662F;&#x4E2A;&#x501F;&#x53E3;&#x3002;&#x5373;&#x4F7F;&#x4E0D;&#x719F;&#x6089;&#x5730;&#x65B9;&#xFF0C;&#x65E0;&#x6CD5;&#x987A;&#x5229;&#x4EA4;&#x4E0A;&#x670B;&#x53CB;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x7A0D;&#x5FAE;&#x7B49;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF0C;&#x4E0E;&#x5468;&#x56F4;&#x4E5F;&#x80FD;&#x4FDD;&#x6301;&#x4E0D;&#x8FDC;&#x4E0D;&#x8FD1;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x56E0;&#x800C;&#x300C;&#x8FD9;&#x6B21;&#x642C;&#x5BB6;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x300D;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x8FD9;&#x756A;&#x53D1;&#x8A00;&#x4E8E;&#x6211;&#x5219;&#x65E0;&#x5F02;&#x4E8E;&#x5BA3;&#x5224;&#x6B7B;&#x5211;&#x3002;</p>
<p>&#x300C;&#x7ED9;&#x671B;&#x4E5F;&#x7559;&#x4E0B;&#x4E86;&#x8BB8;&#x591A;&#x8F9B;&#x82E6;&#x7684;&#x56DE;&#x5FC6;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#x5DF2;&#x7ECF;&#x6CA1;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#x867D;&#x7136;&#x662F;&#x4E8C;&#x624B;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x51C6;&#x5907;&#x4E70;&#x623F;&#x4E86;&#x3002;&#x671B;&#x5C31;&#x5148;&#x628A;&#x8981;&#x7559;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#x4E3B;&#x5907;&#x6574;&#x9F50;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x597D;&#x597D;&#x4EA4;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x4E0B;&#x6B21;&#x548C;&#x4EA4;&#x5230;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x53BB;&#x4E2D;&#x5B66;&#x5427;&#x3002;&#x300D;</p>
<p>&#x8C03;&#x52A8;&#x5DE5;&#x4F5C;&#x7684;&#x7ED3;&#x675F;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x53CC;&#x4EB2;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x559C;&#x4E0D;&#x81EA;&#x80DC;&#x3002;&#x9762;&#x5BF9;&#x4E0D;&#x505C;&#x8BB2;&#x7740;&#x4ECA;&#x540E;&#x524D;&#x9014;&#x4E00;&#x7247;&#x5149;&#x660E;&#x7684;&#x4ED6;&#x4EEC;&#x7684;&#x7B11;&#x8138;&#xFF0C;&#x6211;&#x5012;&#x5438;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x6EE1;&#x662F;&#x6050;&#x614C;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x91CC;&#x5931;&#x8D25;&#x4E86;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x8BF4;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x671F;&#x5F85;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x53CC;&#x4EB2;&#x6700;&#x521D;&#x9690;&#x7792;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x548C;&#x6BCD;&#x4EB2;&#x4E00;&#x81F4;&#x9009;&#x7684;&#x72EC;&#x680B;&#x4F4F;&#x623F;&#xFF0C;&#x5927;&#x800C;&#x534E;&#x4E3D;&#x5F97;&#x4E0D;&#x50CF;&#x662F;&#x4E8C;&#x624B;&#x7684;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x7EC8;&#x4E8E;&#x9003;&#x4E0D;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5206;&#x5230;&#x4E86;&#x4E8C;&#x697C;&#x7684;&#x5355;&#x4EBA;&#x95F4;&#x3002;&#x5C31;&#x8FDE;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x88C5;&#x9970;&#x623F;&#x95F4;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x8D1F;&#x62C5;&#x3002;&#x4EE5;&#x81F3;&#x4E8E;&#x8FDE;&#x6807;&#x51C6;&#x7684;&#x5C0F;&#x5B66;&#x4E94;&#x5E74;&#x751F;&#x90FD;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x8D34;&#x4EC0;&#x4E48;&#x6D77;&#x62A5;&#x7684;&#x6307;&#x4EE4;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;&#x56E0;&#x4E3A;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x91CD;&#x505A;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x4F3C;&#x7684;&#x561F;&#x54DD;&#x7740;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E00;&#x4E2A;&#x4EBA;&#x5165;&#x7761;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x751C;&#x8A00;&#x871C;&#x8BED;&#xFF0C;&#x80FD;&#x8BA9;&#x4EBA;&#x5FC3;&#x60C5;&#x4E00;&#x4E0B;&#x5B50;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x51FA;&#x4E8E;&#x6050;&#x60E7;&#xFF0C;&#x6211;&#x5728;&#x5FC3;&#x91CC;&#x505A;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#x6A21;&#x62DF;&#x3002;&#x56E0;&#x6211;&#x662F;&#x5728;&#x6362;&#x73ED;&#x65F6;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;&#x82E5;&#x662F;&#x5E74;&#x7EA7;&#x91CC;&#x5B66;&#x751F;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x80FD;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x5730;&#x9002;&#x5E94;&#x5176;&#x4E2D;&#x4E86;&#x3002;&#x82E5;&#x662F;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4E0D;&#x51FA;&#x9519;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x80FD;&#x8FD9;&#x6837;&#x4EA4;&#x5230;&#x670B;&#x53CB;&#x3002;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x6837;&#x6697;&#x793A;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x987A;&#x5229;&#x5730;&#x7EC3;&#x4E60;&#x4E86;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x5C31;&#x7B97;&#x88AB;&#x53D1;&#x73B0;&#x662F;&#x8F6C;&#x5B66;&#x751F;&#xFF0C;&#x53EA;&#x8981;&#x8BF4;&#x4ECE;&#x4ECA;&#x5F80;&#x540E;&#x8BF7;&#x591A;&#x5173;&#x7167;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x5148;&#x8BF4;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x6211;&#x7684;&#x8111;&#x5185;&#x6A21;&#x62DF;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x8F6C;&#x5165;&#x7684;&#x4E94;&#x5E74;&#x4E8C;&#x73ED;&#xFF0C;&#x539F;&#x672C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x9762;&#x719F;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x867D;&#x662F;&#x521A;&#x6362;&#x5B8C;&#x73ED;&#x4E5F;&#x70ED;&#x95F9;&#x5F97;&#x5435;&#x4E71;&#x3002;&#x8FD9;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x52A9;&#x957F;&#x4E86;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x5B64;&#x72EC;&#x611F;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x76F4;&#x5230;&#x55D3;&#x95E8;&#x975E;&#x5E38;&#x5927;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x6765;&#x50AC;&#x4FC3;&#x5927;&#x5BB6;&#x505A;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4E3A;&#x6B62;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x4ECE;&#x300C;&#x3042;&#x300D;&#x884C;&#x7684;&#x5B66;&#x751F;&#x5F00;&#x59CB;&#x8D77;&#x7ACB;&#xFF0C;&#x4ECE;&#x6B63;&#x89C4;&#x7684;&#x5230;&#x5F15;&#x4EBA;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x505A;&#x4E86;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x53CD;&#xFF0C;&#x6709;&#x4EBA;&#x558A;&#x7740;&#x300C;&#x53C8;&#x548C;&#x6839;&#x6D25;&#x539F;&#x4E00;&#x4E2A;&#x73ED;&#x4E86;&#x2014;&#x2014;&#xFF01;&#x300D;&#x4E5F;&#x6709;&#x4EBA;&#x62CD;&#x624B;&#x53EB;&#x597D;&#x3002;&#x6291;&#x5236;&#x4F4F;&#x5608;&#x6742;&#x7684;&#x5FC3;&#x810F;&#xFF0C;&#x6DF1;&#x547C;&#x5438;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6162;&#x6162;&#x5730;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x9762;&#x5411;&#x5B89;&#x9759;&#x7684;&#x7A7A;&#x6C14;&#x3002;&#x6211;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x6211;&#x6240;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5F02;&#x7269;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x53EA;&#x8981;&#x8BF4;&#x540D;&#x5B57;&#xFF0C;&#x518D;&#x8BF4;&#x58F0;&#x8BF7;&#x591A;&#x5173;&#x7167;&#x5C31;&#x597D;&#x3002;&#x5C31;&#x5728;&#x6211;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x5F00;&#x53E3;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x7684;&#x58F0;&#x97F3;&#x6253;&#x65AD;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x300C;&#x7B49;&#x4E00;&#x4E0B;&#x3002;&#x4F60;&#xFF0C;&#x662F;&#x8F6C;&#x6821;&#x751F;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x554A;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x5C31;&#x662F;&#x5427;&#xFF01;&#x5450;&#xFF01;&#x7AD9;&#x51FA;&#x6765;&#x8BA9;&#x5927;&#x5BB6;&#x770B;&#x6E05;&#x695A;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x5582;&#xFF01;&#x300D;</p>
<p>&#x597D;&#x50CF;&#x5728;&#x8BF4;&#x90A3;&#x662F;&#x4E2A;&#x6781;&#x9AD8;&#x660E;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x5411;&#x6211;&#x62DB;&#x4E86;&#x62DB;&#x624B;&#x3002;&#x62C9;&#x6905;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x7279;&#x522B;&#x5927;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x8D70;&#x5230;&#x9ED1;&#x677F;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x88AB;&#x6C57;&#x6C34;&#x6E7F;&#x900F;&#x3002;&#x6211;&#x8FDE;&#x8138;&#x4E5F;&#x90FD;&#x62AC;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x5F20;&#x5F00;&#x4E86;&#x5E72;&#x6DA9;&#x7684;&#x5634;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x5514;&#xFF0C;&#x6211;&#x554A;&#xFF0C;&#x300D;</p>
<p>&#x300C;&#x554A;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x628A;&#x540D;&#x5B57;&#x5199;&#x5230;&#x9ED1;&#x677F;&#x4E0A;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2014;&#x2014;&#x554A;&#xFF0C;&#x597D;&#x7684;&#x3002;&#x300D;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5F53;&#x6211;&#x7528;&#x6B6A;&#x6B6A;&#x626D;&#x626D;&#x7684;&#x6587;&#x5B57;&#x5199;&#x5B8C;&#x300C;&#x5BAB;&#x5CAD;&#x300D;&#x65F6;&#xFF0C;&#x7C89;&#x7B14;&#x65AD;&#x4E86;&#x3002;&#x6559;&#x5BA4;&#x91CC;&#x53D1;&#x51FA;&#x6709;&#x70B9;&#x62D8;&#x8C28;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x300C;&#x671B;&#x300D;&#x5B57;&#x4E0D;&#x81EA;&#x7136;&#x5730;&#x53D8;&#x5927;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;</p>
<p>&#x660E;&#x660E;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5927;&#x9519;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6D41;&#x4E86;&#x773C;&#x6CEA;&#xFF0C;&#x56E0;&#x4E3A;&#x5FCD;&#x8010;&#x800C;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x6765;&#x3002;&#x521A;&#x624D;&#x8FD8;&#x53D1;&#x51FA;&#x7B11;&#x58F0;&#x7684;&#x56DB;&#x5468;&#x9E26;&#x96C0;&#x65E0;&#x58F0;&#xFF0C;&#x6B63;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x6211;&#x7684;&#x53D1;&#x8A00;&#x3002;&#x6570;&#x79D2;&#x7684;&#x6C89;&#x9ED8;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FDE;&#x540D;&#x5B57;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x73ED;&#x4E3B;&#x4EFB;&#x300C;&#x5582;&#xFF0C;&#x600E;&#x4E48;&#x5566;&#xFF1F;&#x300D;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x662F;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x4E86;&#x3002;&#x4EE5;&#x6B64;&#x4E3A;&#x5F00;&#x7AEF;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4E5F;&#x5BDF;&#x89C9;&#x5230;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x6545;&#xFF0C;&#x5F00;&#x59CB;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;&#x5C31;&#x5728;&#x6211;&#x773C;&#x82B1;&#x5FEB;&#x8981;&#x6655;&#x5012;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x731B;&#x5730;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x6CE8;&#x89C6;&#x7740;&#x6211;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x9F50;&#x56DE;&#x5934;&#x770B;&#x5411;&#x90A3;&#x8FB9;&#x3002;</p>
<p>&#x6559;&#x5BA4;&#x7684;&#x540E;&#x65B9;&#x8DDD;&#x7A97;&#x7B2C;&#x4E8C;&#x6392;&#x3002;&#x89C6;&#x7EBF;&#x4EFF;&#x4F5B;&#x662F;&#x4E92;&#x76F8;&#x793A;&#x610F;&#x4E00;&#x822C;&#xFF0C;&#x805A;&#x96C6;&#x5230;&#x4E00;&#x4E2A;&#x628A;&#x957F;&#x53D1;&#x7ED1;&#x6210;&#x4E24;&#x675F;&#x7684;&#x5B8C;&#x7F8E;&#x5973;&#x5B69;&#x3002;</p>
<p>&#x7528;&#x7EA2;&#x8272;&#x53D1;&#x5708;&#x624E;&#x7740;&#x7684;&#x5934;&#x53D1;&#x5728;&#x91CD;&#x529B;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x98DE;&#x626C;&#x7740;&#x3002;&#x767D;&#x7699;&#x7684;&#x76AE;&#x80A4;&#x5728;&#x7A97;&#x6237;&#x5C04;&#x8FDB;&#x6765;&#x7684;&#x5149;&#x7EBF;&#x4E2D;&#x95EA;&#x95EA;&#x53D1;&#x4EAE;&#x3002;&#x51E0;&#x4E4E;&#x4E0D;&#x8F93;&#x4E8E;&#x81EA;&#x7136;&#x5149;&#x7684;&#x805A;&#x5149;&#x706F;&#x4E00;&#x822C;&#xFF0C;&#x8336;&#x8272;&#x7684;&#x773C;&#x775B;&#x91CC;&#x95EA;&#x8000;&#x7740;&#x6CE1;&#x6CAB;&#x3002;&#x5979;&#x76F4;&#x76F4;&#x5730;&#x6307;&#x7740;&#x6211;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x60CA;&#x8BB6;&#x548C;&#x559C;&#x60A6;&#x3002;&#x5728;&#x6211;&#x8BF4;&#x4EC0;&#x4E48;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x5148;&#x5F20;&#x5F00;&#x4E86;&#x5F62;&#x72B6;&#x7F8E;&#x4E3D;&#x7684;&#x5634;&#x5507;&#x3002;</p>
<p>&#x300C;&#x554A;&#x2014;&#x2014;&#xFF01;&#x5BAB;&#x5CAD;&#x541B;&#xFF01;&#x300D;</p>
<p>&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x4F5C;&#x4E3A;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#x5F88;&#x4F4E;&#x6C89;&#xFF0C;&#x4F5C;&#x4E3A;&#x5927;&#x4EBA;&#x6765;&#x8BF4;&#x53C8;&#x5F88;&#x9AD8;&#x6602;&#x3002;&#x90A3;&#x58F0;&#x97F3;&#x5982;&#x4E50;&#x5668;&#x822C;&#x8212;&#x5C55;&#xFF0C;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x5639;&#x4EAE;&#x5730;&#x56DE;&#x54CD;&#x3002;</p>
<p>&#x300C;&#x8BB8;&#x4E45;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6211;&#xFF0C;&#x662F;&#x666F;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x7740;&#xFF0C;&#x5979;&#x7684;&#x8868;&#x60C5;&#x7F13;&#x548C;&#x4E0B;&#x6765;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x5BF9;&#x5979;&#x6CA1;&#x4EC0;&#x4E48;&#x5370;&#x8C61;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5973;&#x5B69;&#x4E00;&#x65E6;&#x89C1;&#x8FC7;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x8BB0;&#x5F97;&#x3002;&#x5982;&#x540C;&#x770B;&#x8FC7;&#x8499;&#x5A1C;&#x4E3D;&#x838E;&#x7684;&#x4EBA;&#x65E0;&#x6CD5;&#x5FD8;&#x8BB0;&#x90A3;&#x4E2A;&#x5FAE;&#x7B11;&#x4E00;&#x6837;&#x3002;&#x53EF;&#x662F;&#x5979;&#x2014;&#x2014;&#x666F;&#xFF0C;&#x5374;&#x50CF;&#x4E45;&#x672A;&#x89C1;&#x9762;&#x7684;&#x4EB2;&#x53CB;&#x4E00;&#x822C;&#xFF0C;&#x5BF9;&#x6211;&#x7B11;&#x7740;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x611F;&#x5230;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E86;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x3002;&#x541E;&#x6CA1;&#x5168;&#x8EAB;&#x7684;&#x7D27;&#x5F20;&#x548C;&#x6050;&#x60E7;&#x5982;&#x6D6A;&#x6F6E;&#x822C;&#x9000;&#x53BB;&#xFF0C;&#x5608;&#x6742;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x6D88;&#x5931;&#x5728;&#x8033;&#x8FB9;&#x3002;</p>
<p>&#x300C;&#x662F;&#x5BC4;&#x6CB3;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x73ED;&#x4E3B;&#x4EFB;&#x7684;&#x8BDD;&#x5C06;&#x6559;&#x5BA4;&#x7684;&#x6C14;&#x6C1B;&#x62C9;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x90A3;&#x91CC;&#x6DF7;&#x6742;&#x7740;&#x60CA;&#x5947;&#xFF0C;&#x6E17;&#x900F;&#x7740;&#x5947;&#x5999;&#x7684;&#x6E29;&#x6696;&#x3002;&#x666F;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4E5F;&#x8DDF;&#x7740;&#x95EE;&#x300C;&#x666F;&#x7684;&#x670B;&#x53CB;&#xFF1F;&#x300D;&#x300C;&#x6B38;&#x2014;&#xFF0C;&#x771F;&#x7684;&#x5047;&#x7684;&#xFF1F;&#x300D;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x4EB2;&#x5207;&#x7684;&#x5618;&#x58F0;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x3002;&#x521A;&#x521A;&#x8FD8;&#x88AB;&#x6392;&#x65A5;&#x5728;&#x5916;&#x7684;&#x6211;&#xFF0C;&#x7531;&#x4E8E;&#x5979;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x7A81;&#x7136;&#x88AB;&#x62C9;&#x8FDB;&#x4E86;&#x8FD9;&#x4E2A;&#x573A;&#x5408;&#x3002;&#x5C31;&#x50CF;&#x88AB;&#x9633;&#x5149;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x7684;&#x5634;&#x91CC;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x5192;&#x51FA;&#x4E86;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x662F;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x642C;&#x5BB6;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x5BAB;&#x5CAD;&#xFF0C;&#x671B;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x8BF7;&#xFF0C;&#x591A;&#x5173;&#x7167;&#x3002;&#x300D;</p>
<p>&#x90A3;&#x4E00;&#x77AC;&#xFF0C;&#x5979;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x8BF4;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x300C;&#x5927;&#x5BB6;&#x4E5F;&#x8981;&#x591A;&#x5173;&#x7167;&#x5BAB;&#x5CAD;&#x541B;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x666F;&#x8FD9;&#x6837;&#x8BF4;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x50CF;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#x4E00;&#x6837;&#xFF0C;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x53C8;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6211;&#x5E26;&#x6765;&#x7684;&#x5C34;&#x5C2C;&#x7A7A;&#x6C14;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x6563;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x773C;&#x91CC;&#x9972;&#x80B2;&#x7740;&#x661F;&#x661F;&#x53C8;&#x96C6;&#x5149;&#x8292;&#x4E8E;&#x4E00;&#x8EAB;&#x7684;&#x666F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x786E;&#x6551;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7ED3;&#x675F;&#x540E;&#x662F;&#x81EA;&#x7531;&#x65F6;&#x95F4;&#xFF0C;&#x666F;&#x88AB;&#x540C;&#x5B66;&#x5305;&#x56F4;&#x7740;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6211;&#x771F;&#x60F3;&#x7ACB;&#x523B;&#x5230;&#x5979;&#x90A3;&#x91CC;&#x9053;&#x8C22;&#x3002;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4E00;&#x6B21;&#x4E5F;&#x597D;&#xFF0C;&#x6211;&#x60F3;&#x548C;&#x5979;&#x642D;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8FB9;&#x60F3;&#x7740;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E00;&#x8FB9;&#x604B;&#x604B;&#x4E0D;&#x820D;&#x5730;&#x671B;&#x7740;&#x5979;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x4ECE;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0E;&#x666F;&#x4EC5;&#x4EC5;&#x4E00;&#x77AC;&#x95F4;&#x76EE;&#x5149;&#x4EA4;&#x6C47;&#xFF0C;&#x6211;&#x5C31;&#x614C;&#x5FD9;&#x9003;&#x5F00;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x90A3;&#x5929;&#xFF0C;&#x8FDE;&#x5BF9;&#x8BDD;&#x90FD;&#x6CA1;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x4E00;&#x6837;&#x554A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x66FE;&#x60F3;&#x8FC7;&#x8FD9;&#x6837;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6682;&#x4E14;&#x4E0D;&#x63D0;&#xFF0C;&#x6211;&#x548C;&#x666F;&#x7684;&#x4E16;&#x754C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x6000;&#x7740;&#x53CC;&#x4EB2;&#x7684;&#x68A6;&#x60F3;&#x548C;&#x5E0C;&#x671B;&#x4E70;&#x4E0B;&#x7684;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#xFF0C;&#x5C31;&#x5EFA;&#x5728;&#x666F;&#x7684;&#x5BB6;&#x7684;&#x65C1;&#x8FB9;&#x3002;</p>
<p>&#x300C;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x5BAB;&#x5CAD;&#x541B;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x65E9;&#x4E0A;&#x597D;&#x3002;&#x300D;</p>
<p>&#x901A;&#x5F80;&#x5C0F;&#x5B66;&#x7684;&#x957F;&#x957F;&#x5761;&#x9053;&#x4E0A;&#xFF0C;&#x6211;&#x88AB;&#x90A3;&#x4E2A;&#x5B8C;&#x5168;&#x8426;&#x7ED5;&#x8033;&#x9645;&#x7684;&#x58F0;&#x97F3;&#x53EB;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x5BC4;&#x6CB3;&#x666F;&#x6CA1;&#x6709;&#x7528;&#x6628;&#x5929;&#x7684;&#x7EA2;&#x8272;&#x53D1;&#x5708;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x84DD;&#x8272;&#x6C34;&#x73E0;&#x7684;&#x53D1;&#x5708;&#x624E;&#x7740;&#x5934;&#x53D1;&#x3002;&#x770B;&#x6837;&#x5B50;&#xFF0C;&#x989C;&#x8272;&#x662F;&#x6839;&#x636E;&#x5F53;&#x5929;&#x7684;&#x5FC3;&#x60C5;&#x6539;&#x53D8;&#x7684;&#x3002;&#x666F;&#x671B;&#x5411;&#x6211;&#x8FD9;&#x8FB9;&#xFF0C;&#x53D1;&#x675F;&#x548C;&#x80CC;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x4E66;&#x5305;&#x4E5F;&#x4E00;&#x8D77;&#x6447;&#x6643;&#x3002;&#x666F;&#x50CF;&#x732B;&#x4E00;&#x6837;&#x5634;&#x89D2;&#x4E0A;&#x626C;&#xFF0C;&#x7B49;&#x7740;&#x6211;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x2026;&#x2026;&#x65E9;&#xFF0C;&#x65E9;&#x4E0A;&#x597D;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x541B;&#xFF0C;&#x65E9;&#x4E0A;&#x51FA;&#x6765;&#x5F88;&#x65E9;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x6B63;&#x5982;&#x666F;&#x6240;&#x8A00;&#xFF0C;&#x6211;&#x4E0A;&#x5B66;&#x6BD4;&#x6B63;&#x5F0F;&#x5F00;&#x5B66;&#x65E9;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5E73;&#x65F6;&#x53EA;&#x8981;&#x516B;&#x70B9;&#x4E8C;&#x5341;&#x5206;&#x4E4B;&#x524D;&#x8FDB;&#x6559;&#x5BA4;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x4ECA;&#x5929;&#x624D;&#x4E03;&#x70B9;&#x591A;&#x3002;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x4E0A;&#x5B66;&#x8DEF;&#x4E0A;&#x53EA;&#x6709;&#x6211;&#x548C;&#x666F;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#x8F6C;&#x5B66;&#x8FC7;&#x6765;&#xFF0C;&#x6709;&#x5FC5;&#x987B;&#x8981;&#x4EA4;&#x7684;&#x6587;&#x4EF6;&#x2026;&#x2026;&#x5FC5;&#x987B;&#x5728;&#x65E9;&#x4E0A;&#x5F00;&#x4F1A;&#x4E4B;&#x524D;&#x8D76;&#x5230;&#x3002;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x624D;&#x662F;&#xFF0C;&#x8FD9;&#x4E48;&#x65E9;&#x662F;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6211;&#x554A;&#xFF0C;&#x662F;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x65E9;&#x6668;&#x5FD7;&#x613F;&#x8005;&#x3002;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x4E00;&#x76F4;&#x5728;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x867D;&#x7136;&#x56DB;&#x5E74;&#x7EA7;&#x7684;&#x4EFB;&#x671F;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6253;&#x7B97;&#x4E94;&#x5E74;&#x7EA7;&#x4E5F;&#x8981;&#x505A;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x4E5F;&#x4F1A;&#x5E2E;&#x5FD9;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x65E9;&#x6668;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x4E2A;&#x554A;&#xFF0C;&#x5E2E;&#x52A9;&#x65E9;&#x4E0A;&#x7684;&#x6E05;&#x626B;&#x554A;&#xFF0C;&#x6BCF;&#x5468;&#x6253;&#x4E24;&#x6B21;&#x62DB;&#x547C;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x5BAB;&#x5CAD;&#x541B;&#x7684;&#x5B66;&#x6821;&#x6CA1;&#x6709;&#x5417;&#xFF1F;&#x6234;&#x7740;&#x81C2;&#x7AE0;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x6253;&#x62DB;&#x547C;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x4E48;&#x8BF4;&#x6765;&#xFF0C;&#x4EE5;&#x524D;&#x4E0A;&#x7684;&#x5C0F;&#x5B66;&#x597D;&#x50CF;&#x6709;&#x9AD8;&#x5E74;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x6253;&#x62DB;&#x547C;&#x3002;&#x518D;&#x4E4B;&#x524D;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x4E5F;&#x6709;&#x6E05;&#x626B;&#x5FD7;&#x613F;&#x8005;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x7684;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x4F3C;&#x4E4E;&#x662F;&#x505A;&#x8FD9;&#x4E24;&#x9879;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x300C;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x662F;&#x4ECE;&#x56DB;&#x5E74;&#x7EA7;&#x5F00;&#x59CB;&#x8FD9;&#x4E48;&#x65E9;&#x5C31;&#x6765;&#x4E86;&#x5417;&#xFF1F;&#x2026;&#x2026;&#x597D;&#x5389;&#x5BB3;&#x554A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x54E6;&#x3002;&#x9664;&#x4E86;&#x6211;&#x4EE5;&#x5916;&#x4E5F;&#x6709;&#x522B;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x505A;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8D77;&#x5E8A;&#x5C31;&#x5F88;&#x8F9B;&#x82E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x660E;&#x767D;&#x7684;&#x3002;&#x6211;&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5F00;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x95F9;&#x949F;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x666F;&#x4E00;&#x8FB9;&#x8BF4;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x4E0D;&#x5598;&#x4E0D;&#x5401;&#x5730;&#x722C;&#x4E0A;&#x957F;&#x957F;&#x7684;&#x5761;&#x9053;&#x3002;&#x4E0E;&#x56E0;&#x4E3A;&#x4E00;&#x6B21;&#x65E9;&#x8D77;&#x548C;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x5761;&#x9053;&#x800C;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#x7684;&#x6211;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x7531;&#x4E8E;&#x6B65;&#x4F10;&#x8FC7;&#x4E8E;&#x8F7B;&#x76C8;&#xFF0C;&#x4E66;&#x5305;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x7FBD;&#x6BDB;&#x3002;&#x5728;&#x8FD9;&#x4E4B;&#x540E;&#x8FD8;&#x8981;&#x505A;&#x6E05;&#x626B;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#xFF0C;&#x679C;&#x7136;&#x5F88;&#x5389;&#x5BB3;&#x5462;&#x3002;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x3002;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x6837;&#x5938;&#x6211;&#x6211;&#x4F1A;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD8;&#x6709;&#xFF0C;&#x2026;&#x2026;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x6211;&#x7D27;&#x7D27;&#x63E1;&#x4F4F;&#x4E66;&#x5305;&#x7684;&#x80A9;&#x5E26;&#xFF0C;&#x5BFB;&#x627E;&#x7740;&#x8BCD;&#x53E5;&#x3002;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x9ED1;&#x677F;&#x524D;&#x9762;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x548C;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EBA;&#x7269;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x4EEC;&#xFF0C;&#x4E4B;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x666F;&#x90A3;&#x6837;&#x8BF4;&#x8BA9;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x5708;&#x5B50;&#x3002;&#x7279;&#x610F;&#x8FD9;&#x6837;&#x6307;&#x51FA;&#xFF0C;&#x662F;&#x7ED9;&#x666F;&#x7684;&#x5173;&#x5FC3;&#x6CFC;&#x51B7;&#x6C34;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x4E2A;&#x4E2D;&#x7F18;&#x7531;&#x3002;</p>
<p>&#x666F;&#x6E29;&#x67D4;&#x5730;&#x772F;&#x8D77;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x7740;&#x6211;&#x3002;&#x7136;&#x540E;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x6211;&#x8BEF;&#x4F1A;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x770B;&#x5230;&#x5BAB;&#x5CAD;&#x541B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x54EA;&#x91CC;&#x89C1;&#x8FC7;&#x9762;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x662F;&#x8C0E;&#x8A00;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x53D1;&#x58F0;&#x7684;&#x666F;&#xFF0C;&#x660E;&#x786E;&#x5730;&#x5411;&#x6211;&#x4F38;&#x51FA;&#x4E86;&#x63F4;&#x52A9;&#x4E4B;&#x624B;&#x3002;&#x53EA;&#x662F;&#x624B;&#x6CD5;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x548C;&#x5BAB;&#x5CAD;&#x541B;&#x5728;&#x54EA;&#x91CC;&#x89C1;&#x8FC7;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#x3002;&#x300D;</p>
<p>&#x6CA1;&#x7B49;&#x6211;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x666F;&#x5C31;&#x8FD9;&#x4E48;&#x8BF4;&#x4E86;&#x3002;&#x4E00;&#x8FB9;&#x6076;&#x4F5C;&#x5267;&#x5730;&#x7B11;&#x7740;&#xFF0C;&#x666F;&#x4E00;&#x4E0B;&#x5B50;&#x5411;&#x6211;&#x524D;&#x8FDB;&#x4E86;&#x4E24;&#x6B65;&#x3002;</p>
<p>&#x300C;&#x53EF;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x5F88;&#x611F;&#x8C22;&#x3002;&#x6211;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x5931;&#x8D25;&#x3002;&#x300D;</p>
<p>&#x867D;&#x7136;&#x8BED;&#x65E0;&#x4F26;&#x6B21;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x53EA;&#x8BF4;&#x4E86;&#x8FD9;&#x4E2A;&#x3002;&#x5373;&#x4F7F;&#x88AB;&#x6709;&#x9B45;&#x529B;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x73A9;&#x5F04;&#x7740;&#xFF0C;&#x4E5F;&#x660E;&#x786E;&#x4E86;&#x5FC5;&#x987B;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4E0D;&#x64C5;&#x957F;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x90A3;&#x91CC;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x5FAE;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x8F9B;&#x82E6;&#x2026;&#x2026;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x5728;&#x8FD9;&#x91CC;&#x2026;&#x2026;&#x300D;</p>
<p>&#x6211;&#x4ECE;&#x5589;&#x5499;&#x91CC;&#x8D39;&#x529B;&#x6324;&#x51FA;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#x3002;&#x5728;&#x666F;&#x770B;&#x6765;&#x4E5F;&#x8BB8;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x6628;&#x5929;&#x7684;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x666F;&#x6240;&#x505A;&#x7684;&#x76F8;&#x5F53;&#x4F1F;&#x5927;&#x3002;&#x5230;&#x4E86;&#x6211;&#x65E0;&#x6CD5;&#x6B63;&#x89C6;&#x5979;&#xFF0C;&#x8A00;&#x8BED;&#x67AF;&#x7AED;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x51B0;&#x51C9;&#x7684;&#x53CC;&#x624B;&#x89E6;&#x78B0;&#x4E86;&#x6211;&#x7684;&#x8138;&#x988A;&#x3002;&#x6211;&#x88AB;&#x5F3A;&#x884C;&#x62AC;&#x8D77;&#x5934;&#x6765;&#xFF0C;&#x773C;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x5982;&#x6563;&#x843D;&#x661F;&#x8FB0;&#x7684;&#x666F;&#x7684;&#x77B3;&#x5B54;&#x3002;&#x5373;&#x4F7F;&#x8FDC;&#x8FDC;&#x770B;&#x53BB;&#xFF0C;&#x8336;&#x8272;&#x7684;&#x4EAE;&#x5149;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x90A3;&#x662F;&#x6C90;&#x6D74;&#x5728;&#x6668;&#x5149;&#x4E2D;&#x98D8;&#x6563;&#x7740;&#x7684;&#x767D;&#x8272;&#x98DE;&#x6CAB;&#x3002;</p>
<p>&#x300C;&#x7B49;&#x2026;&#x2026;&#xFF0C;&#x4E0B;&#x3002;&#x300D;</p>
<p>&#x300C;&#x90A3;&#xFF0C;&#x548C;&#x6211;&#x505A;&#x670B;&#x53CB;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x4EE5;&#x773C;&#x4E2D;&#x6620;&#x51FA;&#x5F7C;&#x6B64;&#x8EAB;&#x5F71;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x666F;&#x90A3;&#x6837;&#x8BF4;&#x7740;&#x7B11;&#x8D77;&#x6765;&#x3002;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x8EAB;&#x4F53;&#x8FDE;&#x540C;&#x4E66;&#x5305;&#x4E00;&#x8D77;&#x7FFB;&#x4E86;&#x4E2A;&#x5E95;&#x671D;&#x5929;&#xFF0C;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5012;&#x5728;&#x5730;&#x3002;&#x300C;&#x4F60;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#x2014;&#x2014;&#x300D;&#x8BF4;&#x7740;&#x5E76;&#x4F38;&#x51FA;&#x6765;&#x7684;&#x5979;&#x7684;&#x624B;&#xFF0C;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x51C9;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x2026;&#x2026;&#x6211;&#xFF0C;&#x6709;&#x70B9;&#x60CA;&#x5230;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#xFF0C;&#x5982;&#x679C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x666F;&#x4F3C;&#x662F;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6EE1;&#x8DB3;&#x5730;&#x7B11;&#x4E86;&#x3002;&#x4E0E;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x770B;&#x8FC7;&#x7684;&#x4EFB;&#x4F55;&#x7B11;&#x5BB9;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x662F;&#x6B22;&#x559C;&#x7684;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x300C;&#x7EC8;&#x4E8E;&#x770B;&#x6211;&#x4E86;&#x5462;&#xFF0C;&#x5BAB;&#x5CAD;&#x541B;&#x3002;&#x300D;</p>
<p>&#x5979;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x8138;&#x5B8C;&#x5168;&#x7EA2;&#x4E86;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x76F4;&#x63E1;&#x7740;&#x5979;&#x7684;&#x624B;&#xFF0C;&#x4FBF;&#x614C;&#x5FD9;&#x7529;&#x5F00;&#x3002;</p>
<p>&#x300C;&#x62B1;&#xFF0C;&#x62B1;&#x6B49;&#xFF01;&#x300D;</p>
<p>&#x300C;&#x7528;&#x90A3;&#x6837;&#x7684;&#x6C14;&#x52BF;&#x7529;&#x5F00;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x53D7;&#x4F24;&#x3002;&#x300D;</p>
<p>&#x666F;&#x5FAE;&#x5FAE;&#x6485;&#x8D77;&#x5634;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x722C;&#x4E0A;&#x4E86;&#x5761;&#x9053;&#x3002;&#x7A81;&#x7136;&#x88AB;&#x62C9;&#x5F00;&#x7684;&#x6211;&#xFF0C;&#x53C8;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x5730;&#x8FFD;&#x4E86;&#x4E0A;&#x53BB;&#x3002;&#x53EA;&#x8981;&#x653B;&#x514B;&#x4E86;&#x8FD9;&#x4E2A;&#x4E0A;&#x5761;&#xFF0C;&#x5B66;&#x6821;&#x5C31;&#x5FEB;&#x5230;&#x4E86;&#x3002;&#x867D;&#x7136;&#x8FD8;&#x8BB0;&#x5F97;&#x8FDC;&#x8FDC;&#x770B;&#x5230;&#x6821;&#x95E8;&#x65F6;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x5374;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x81EA;&#x5DF1;&#x540C;&#x666F;&#x8C08;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x662F;&#x5962;&#x4F88;&#x800C;&#x53C8;&#x5E38;&#x89C1;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x3002;&#x6211;&#x53EA;&#x8BB0;&#x5F97;&#x662F;&#x666F;&#x627E;&#x5230;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x6211;&#x548C;&#x666F;&#x5728;&#x7535;&#x68AF;&#x53E3;&#x5206;&#x522B;&#x3002;&#x666F;&#x5C31;&#x8FD9;&#x6837;&#x51C6;&#x5907;&#x53BB;&#x6821;&#x56ED;&#x548C;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x4EEC;&#x4F1A;&#x5408;&#x3002;&#x6211;&#x5219;&#x6362;&#x4E0A;&#x5BA4;&#x5185;&#x978B;&#x51C6;&#x5907;&#x524D;&#x5F80;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x518D;&#x89C1;&#x4E86;&#x2026;&#x2026;&#x8C22;&#x8C22;&#x4F60;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x3002;&#x300D;</p>
<p>&#x300C;&#x666F;&#x300D;</p>
<p>&#x300C;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x56E0;&#x4E3A;&#xFF0C;&#x660E;&#x660E;&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x6211;&#x5C0F;&#x666F;&#x554A;&#xFF0C;&#x666F;&#x554A;&#xFF0C;&#x5BC4;&#x6CB3;&#x7684;&#xFF0C;&#x4F60;&#x5374;&#x53EB;&#x6211;&#x300C;&#x5BC4;&#x6CB3;&#x5C0F;&#x59D0;&#x300D;&#x3002;&#x4F60;&#x7684;&#x79F0;&#x547C;&#x592A;&#x7279;&#x522B;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x7279;&#x522B;&#xFF0C;&#x554A;&#x300D;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x4E5F;&#x5F88;&#x597D;&#x5417;&#xFF1F;&#x88AB;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#xFF0C;&#x6211;&#x5DF2;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x4E86;&#x3002;&#x8FC7;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x53EB;&#x5979;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x300C;&#x666F;&#x3002;&#x2026;&#x2026;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x518D;&#x89C1;&#x3002;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x90A3;&#x6559;&#x5BA4;&#x91CC;&#x518D;&#x89C1;&#x4E86;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x666F;&#x6EE1;&#x610F;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x8F7B;&#x8F7B;&#x8F6C;&#x8EAB;&#xFF0C;&#x6447;&#x6643;&#x7740;&#x4E66;&#x5305;&#x79BB;&#x5F00;&#x3002;&#x6211;&#x50CF;&#x88AB;&#x6D77;&#x6D6A;&#x541E;&#x566C;&#x4E86;&#x4E00;&#x5207;&#x4E00;&#x822C;&#xFF0C;&#x5446;&#x5446;&#x5730;&#x76EE;&#x9001;&#x7740;&#x5979;&#x7684;&#x80CC;&#x5F71;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x76F4;&#x5230;&#x84DD;&#x8272;&#x53D1;&#x5708;&#x4ECE;&#x89C6;&#x91CE;&#x4E2D;&#x6D88;&#x5931;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x7AD9;&#x5728;&#x539F;&#x5730;&#x3002;&#x6211;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x5728;&#x7535;&#x68AF;&#x53E3;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x558A;&#x4E86;&#x666F;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x6000;&#x7740;&#x90A3;&#x4E2A;&#x53EB;&#x4E0D;&#x60EF;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x822C;&#xFF0C;&#x524D;&#x5F80;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../prologue.html" class="navigation navigation-prev " aria-label="Previous page: 序幕">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1-2.html" class="navigation navigation-next " aria-label="Next page: - 2 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 1 -","level":"2.1","depth":1,"next":{"title":"- 2 -","level":"2.2","depth":1,"path":"chapter1/1-2.md","ref":"chapter1/1-2.md","articles":[]},"previous":{"title":"序幕","level":"1.4","depth":1,"path":"prologue.md","ref":"prologue.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1/1-1.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

