
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 2 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1-3.html" />
    
    
    <link rel="prev" href="1-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="1-3.html">
            
                <a href="1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="1-4.html">
            
                <a href="1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="1-5.html">
            
                <a href="1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chapter2/2-1.html">
            
                <a href="../chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chapter2/2-2.html">
            
                <a href="../chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chapter2/2-3.html">
            
                <a href="../chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chapter2/2-4.html">
            
                <a href="../chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 2 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-2--">- 2 -</h1>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x518D;&#x6CA1;&#x6709;&#x4E00;&#x8D77;&#x4E0A;&#x5B66;&#x4E86;&#x3002;&#x666F;&#x56E0;&#x4E3A;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x90FD;&#x8981;&#x65E9;&#x5230;&#x6821;&#xFF0C;&#x800C;&#x65E9;&#x4E0A;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#x7684;&#x6211;&#x5728;&#x6668;&#x4F1A;&#x65F6;&#x624D;&#x52C9;&#x5F3A;&#x8D76;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x6545;&#x800C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x6211;&#x548C;&#x666F;&#x7684;&#x63A5;&#x70B9;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x666F;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x5FD8;&#x8BB0;&#x6211;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x666F;&#x4E00;&#x76F4;&#x5728;&#x5173;&#x5FC3;&#x7740;&#x6211;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4E0D;&#x64C5;&#x957F;&#x52A0;&#x5165;&#x5DF2;&#x7ECF;&#x7EC4;&#x597D;&#x7684;&#x5C0F;&#x96C6;&#x56E2;&#x7684;&#x6211;&#xFF0C;&#x666F;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5730;&#x7ED9;&#x4E88;&#x4E86;&#x652F;&#x6301;&#x3002;&#x5728;&#x5206;&#x7EC4;&#x65F6;&#x628A;&#x6211;&#x5206;&#x5230;&#x5408;&#x9002;&#x7684;&#x7EC4;&#x522B;&#xFF0C;&#x6216;&#x662F;&#x628A;&#x8BDD;&#x9898;&#x5F15;&#x5411;&#x88AB;&#x5B64;&#x7ACB;&#x7684;&#x6211;&#x3002;&#x666F;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x628A;&#x90A3;&#x79CD;&#x5173;&#x5FC3;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x666F;&#x5728;&#x63A8;&#x52A8;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x4EA7;&#x751F;&#x4E86;&#x73ED;&#x91CC;&#x540C;&#x5B66;&#x81EA;&#x53D1;&#x9080;&#x8BF7;&#x6211;&#x4E0E;&#x6211;&#x4EA4;&#x8C08;&#x7684;&#x9519;&#x89C9;&#x3002;</p>
<p>&#x62DC;&#x5176;&#x6240;&#x8D50;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x9002;&#x5E94;&#x4E86;&#x73ED;&#x7EA7;&#x3002;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x7ECF;&#x5E38;&#x804A;&#x5929;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7B49;&#x5230;&#x9EC4;&#x91D1;&#x5468;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x5DF2;&#x7AD9;&#x7A33;&#x4E86;&#x300C;&#x539F;&#x672C;&#x5C31;&#x5728;&#x73ED;&#x4E0A;&#x7684;&#x666E;&#x901A;&#x5B66;&#x751F;&#x300D;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x6211;&#x80FD;&#x591F;&#x62E5;&#x6709;&#x8FD9;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x666F;&#x7684;&#x529F;&#x52B3;&#x3002;</p>
<p>&#x666F;&#x5904;&#x4E8E;&#x73ED;&#x7EA7;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E73;&#x7B49;&#x5730;&#x73CD;&#x60DC;&#x7740;&#x5168;&#x4F53;&#x540C;&#x5B66;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x666F;&#x4E0D;&#x8FC7;&#x4E00;&#x4ECB;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x5374;&#x8FD1;&#x4E4E;&#x626E;&#x6F14;&#x7740;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#x89D2;&#x8272;&#x3002;&#x73ED;&#x91CC;&#x9664;&#x4E86;&#x666F;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x7BA1;&#x7406;&#x8D26;&#x76EE;&#x7684;&#x5973;&#x751F;&#x51B0;&#x5C71;&#x3001;&#x5B69;&#x5B50;&#x738B;&#x6839;&#x6D25;&#x539F;&#x4ED6;&#x4EEC;&#x5728;&#xFF0C;&#x4F46;&#x5BC4;&#x6CB3;&#x666F;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x6700;&#x72EC;&#x7279;&#x7684;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x666F;&#x548C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E00;&#x6837;&#x8981;&#x597D;&#x3002;</p>
<p>&#x666F;&#x7231;&#x7740;&#x5927;&#x5BB6;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x7231;&#x7740;&#x666F;&#x3002;&#x5979;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x90FD;&#x88AB;&#x5584;&#x610F;&#x5305;&#x56F4;&#x7740;&#x3002;&#x6BCF;&#x5F53;&#x5979;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x5FAE;&#x7B11;&#xFF0C;&#x6559;&#x5BA4;&#x91CC;&#x7684;&#x6C14;&#x6C1B;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x8C03;&#x8282;&#x3002;&#x666F;&#x5C31;&#x662F;&#x73ED;&#x4E0A;&#x7684;&#x7A7A;&#x6C14;&#x5FAA;&#x73AF;&#x5668;&#x3002;</p>
<p>&#x60F3;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x666F;&#x7684;&#x7279;&#x5F02;&#x6027;&#x5C31;&#x5F88;&#x7A81;&#x51FA;&#x4E86;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5728;&#x4E94;&#x5E74;&#x4E8C;&#x73ED;&#x91CC;&#xFF0C;&#x591A;&#x6570;&#x51B3;&#x5B9A;&#x5236;&#x5B8C;&#x5168;&#x4E0D;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5728;&#x51B3;&#x5B9A;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5206;&#x914D;&#x89D2;&#x8272;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x96C6;&#x56E2;&#x91CC;&#x4F1A;&#x4EA7;&#x751F;&#x4E0D;&#x5C11;&#x610F;&#x89C1;&#x5BF9;&#x7ACB;&#x3002;&#x8FD9;&#x65F6;&#x6700;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x591A;&#x6570;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x73ED;&#x91CC;&#x5374;&#x4ECE;&#x672A;&#x8FD9;&#x6837;&#x505A;&#x8FC7;&#x3002;&#x4E00;&#x6B21;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x8868;&#x51B3;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E09;&#x5341;&#x56DB;&#x540D;&#x5B66;&#x751F;&#x4F1A;&#x6309;&#x7167;&#x89C4;&#x5B9A;&#x4EBA;&#x6570;&#x6574;&#x9F50;&#x5206;&#x5F00;&#x3002;&#x96BE;&#x9053;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x770B;&#x5F97;&#x61C2;&#x6C14;&#x6C1B;&#x4E86;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x3002;&#x6211;&#x7684;&#x73ED;&#x91CC;&#x4E5F;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x7EA0;&#x7EB7;&#xFF0C;&#x4E5F;&#x6D41;&#x4F20;&#x7740;&#x5E7C;&#x7A1A;&#x65E0;&#x804A;&#x7684;&#x5492;&#x8BED;&#x548C;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x3002;&#x7528;&#x7EFF;&#x7B14;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#x753B;&#x56DB;&#x53F6;&#x8349;&#x6210;&#x7EE9;&#x5C31;&#x80FD;&#x63D0;&#x9AD8;&#x5566;&#xFF0C;&#x6536;&#x5230;&#x5FC3;&#x7231;&#x4E4B;&#x4EBA;&#x7684;&#x6A61;&#x76AE;&#x64E6;&#x5C31;&#x80FD;&#x4E24;&#x60C5;&#x76F8;&#x60A6;&#x5566;&#xFF0C;&#x6291;&#x6216;Youtube&#x4E0A;&#x7684;&#x8BC5;&#x5492;&#x89C6;&#x9891;&#x548C;&#x9EC4;&#x660F;&#x7684;&#x4EBA;&#x8D29;&#x5B50;&#x7B49;&#x7B49;&#xFF0C;&#x76F8;&#x4FE1;&#x7740;&#x8FD9;&#x4E9B;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x806A;&#x660E;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E94;&#x5E74;&#x4E8C;&#x73ED;&#x8FD8;&#x662F;&#x5B8C;&#x7F8E;&#x5730;&#x5F62;&#x6210;&#x4E86;&#x7EDF;&#x7387;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#x3002;&#x5408;&#x5531;&#x796D;&#x7684;&#x66F2;&#x76EE;&#x8FDE;&#x53CD;&#x5BF9;&#x6848;&#x90FD;&#x6CA1;&#x6709;&#x5C31;&#x4E00;&#x4E3E;&#x901A;&#x8FC7;&#x4E86;&#x3002;&#x5168;&#x5458;&#x90FD;&#x53CC;&#x624B;&#x8D5E;&#x6210;&#x5728;&#x6587;&#x5316;&#x796D;&#x529E;&#x7235;&#x58EB;&#x5496;&#x5561;&#x5E97;&#x7684;&#x63D0;&#x8BAE;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x5417;&#xFF1F;&#x660E;&#x660E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x542C;&#x8FC7;&#x7235;&#x58EB;&#x4E50;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x4E94;&#x5E74;&#x4E8C;&#x73ED;&#xFF0C;&#x8FD9;&#x6837;&#x5947;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x300C;&#x8FD9;&#x6B21;&#x5C31;&#x597D;&#x597D;&#x51B3;&#x5B9A;&#x4E86;&#x554A;&#x3002;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x300D;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x666F;&#x4F5C;&#x4E3A;&#x73ED;&#x7EA7;&#x59D4;&#x5458;&#x7AD9;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#x7B11;&#x7740;&#x8BF4;&#x3002;</p>
<p>&#x548C;&#x7766;&#x73ED;&#x7EA7;&#x7684;&#x5076;&#x7136;&#x5947;&#x8FF9;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6211;&#x660E;&#x767D;&#x8FD9;&#x9B54;&#x6CD5;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#x541B;&#x5E73;&#x65F6;&#x8EAB;&#x8FB9;&#x90FD;&#x5F88;&#x6574;&#x6D01;&#x5462;&#x3002;&#x300D;</p>
<p>&#x59D4;&#x5458;&#x4F1A;&#x8868;&#x51B3;&#x4E4B;&#x524D;&#xFF0C;&#x666F;&#x5BF9;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x6211;&#x4E3A;&#x666F;&#x5938;&#x5956;&#x6211;&#x800C;&#x6B23;&#x559C;&#xFF0C;&#x90A3;&#x53E5;&#x8BDD;&#x8BED;&#x4E5F;&#x4E00;&#x5EA6;&#x96BE;&#x5FD8;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x4FDD;&#x6301;&#x6574;&#x6D01;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x666F;&#x8FD9;&#x4E48;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x624D;&#x597D;&#x597D;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x672A;&#x80FD;&#x5BDF;&#x89C9;&#x8FC7;&#x7684;&#x4F18;&#x70B9;&#x3002;</p>
<p>&#x968F;&#x540E;&#x6211;&#x5728;&#x59D4;&#x5458;&#x4F1A;&#x8868;&#x51B3;&#x4E2D;&#x88AB;&#x63A8;&#x4E3E;&#x4E3A;&#x7F8E;&#x5316;&#x59D4;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x6211;&#x5C31;&#x76F4;&#x63A5;&#x5F53;&#x9009;&#x4E86;&#x7F8E;&#x5316;&#x59D4;&#x5458;&#x3002;&#x5973;&#x751F;&#x7684;&#x7F8E;&#x5316;&#x59D4;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x53EA;&#x6709;&#x8C37;&#x4E2D;&#xFF0C;&#x5979;&#x4E5F;&#x76F4;&#x63A5;&#x5F53;&#x9009;&#x4E86;&#x7F8E;&#x5316;&#x59D4;&#x5458;&#x3002;</p>
<p>&#x5230;&#x73B0;&#x5728;&#x6211;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x4E0D;&#x53EA;&#x6709;&#x6211;&#x3002;&#x666F;&#x5927;&#x6982;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x505A;&#x4E86;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#x3002;&#x8305;&#x91CE;&#x5F53;&#x9009;&#x9972;&#x80B2;&#x59D4;&#x5458;&#x4E5F;&#x662F;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x5F53;&#x9009;&#x4F53;&#x80B2;&#x59D4;&#x5458;&#x4E5F;&#x662F;&#xFF0C;&#x4E95;&#x51FA;&#x5F53;&#x9009;&#x73ED;&#x7EA7;&#x59D4;&#x5458;&#x4E5F;&#x662F;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x7531;&#x666F;&#x63D0;&#x8BAE;&#x7684;&#x3002;&#x59D4;&#x5458;&#x4F1A;&#x6839;&#x636E;&#x666F;&#x7684;&#x63D0;&#x8BAE;&#x9884;&#x5148;&#x5206;&#x914D;&#x4E86;&#x804C;&#x4F4D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x662F;&#x88AB;&#x5F3A;&#x8FEB;&#x7684;&#x3002;&#x6211;&#x6B23;&#x559C;&#x4E8E;&#x666F;&#x770B;&#x51FA;&#x6211;&#x7684;&#x8D44;&#x8D28;&#xFF0C;&#x5F53;&#x9009;&#x7F8E;&#x5316;&#x59D4;&#x5458;&#x53EA;&#x662F;&#x5BF9;&#x6B64;&#x7684;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x666F;&#x8BF4;&#x8FD9;&#x9996;&#x5408;&#x5531;&#x66F2;&#x4E0D;&#x9519;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x90FD;&#x6253;&#x4ECE;&#x5FC3;&#x5E95;&#x559C;&#x6B22;&#x4E0A;&#x8FD9;&#x9996;&#x66F2;&#x5B50;&#x3002;&#x666F;&#x63A8;&#x8350;&#x7684;&#x300C;Fly With the Wind&#x300D;&#x5BF9;&#x4E8E;&#x6BEB;&#x65E0;&#x7235;&#x58EB;&#x77E5;&#x8BC6;&#x7684;&#x6211;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x597D;&#x542C;&#x3002;</p>
<p>&#x6211;&#x601D;&#x8003;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#x8FD9;&#x4E00;&#x4E8B;&#x7269;&#x3002;&#x4E94;&#x5E74;&#x4E8C;&#x73ED;&#x65E0;&#x4E00;&#x9057;&#x6F0F;&#x90FD;&#x4E3A;&#x666F;&#x6240;&#x5F15;&#x5BFC;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x88AB;&#x8FD9;&#x6837;&#x5F15;&#x5BFC;&#x7684;&#x6211;&#x5374;&#x6709;&#x7740;&#x8FD9;&#x4E4B;&#x4E0A;&#x7684;&#x559C;&#x60A6;&#x3002;&#x8FD9;&#x91CC;&#x771F;&#x7684;&#x80FD;&#x8BF4;&#x662F;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x4E0D;&#x90FD;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x88AB;&#x666F;&#x5F15;&#x5BFC;&#x5417;&#xFF1F;</p>
<p>&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x751A;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1-1.html" class="navigation navigation-prev " aria-label="Previous page: - 1 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1-3.html" class="navigation navigation-next " aria-label="Next page: - 3 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 2 -","level":"2.2","depth":1,"next":{"title":"- 3 -","level":"2.3","depth":1,"path":"chapter1/1-3.md","ref":"chapter1/1-3.md","articles":[]},"previous":{"title":"- 1 -","level":"2.1","depth":1,"path":"chapter1/1-1.md","ref":"chapter1/1-1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1/1-2.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

