
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 3 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1-4.html" />
    
    
    <link rel="prev" href="1-2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="1-3.html">
            
                <a href="1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="1-4.html">
            
                <a href="1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="1-5.html">
            
                <a href="1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chapter2/2-1.html">
            
                <a href="../chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chapter2/2-2.html">
            
                <a href="../chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chapter2/2-3.html">
            
                <a href="../chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chapter2/2-4.html">
            
                <a href="../chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 3 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-3--">- 3 -</h1>
<p>&#x8F6C;&#x673A;&#x51FA;&#x73B0;&#x5728;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x90A3;&#x5929;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5C0F;&#x5B66;&#x6BCF;&#x5E74;&#x5341;&#x4E00;&#x6708;&#x672B;&#x4F1A;&#x7EC4;&#x7EC7;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x3002;&#x867D;&#x7136;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5EF6;&#x957F;&#x7248;&#x8FDC;&#x8DB3;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x6D3B;&#x52A8;&#x3002;&#x4E58;&#x7535;&#x8F66;&#x7ECF;&#x8FC7;&#x4E24;&#x7AD9;&#x5230;&#x81EA;&#x7136;&#x516C;&#x56ED;&#xFF0C;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x573A;&#x6240;&#x5199;&#x751F;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x662F;&#x5728;&#x9634;&#x5929;&#x91CC;&#x4E3E;&#x884C;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x5B66;&#x5E74;&#x90FD;&#x8981;&#x9519;&#x5F00;&#x65F6;&#x95F4;&#x4E3E;&#x884C;&#x60EF;&#x4F8B;&#x6D3B;&#x52A8;&#xFF0C;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x4E0D;&#x80FD;&#x5C31;&#x90A3;&#x4E48;&#x4E2D;&#x6B62;&#x3002;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x5230;&#x5176;&#x4ED6;&#x5B66;&#x5E74;&#xFF0C;&#x5373;&#x4F7F;&#x5929;&#x6C14;&#x7A0D;&#x5FAE;&#x4E0D;&#x592A;&#x597D;&#x4E5F;&#x8981;&#x575A;&#x51B3;&#x4E3E;&#x884C;&#x3002;&#x7070;&#x8272;&#x5929;&#x7A7A;&#x4E4B;&#x4E0B;&#x51C9;&#x610F;&#x88AD;&#x6765;&#xFF0C;&#x5305;&#x542B;&#x6211;&#x5728;&#x5185;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x5174;&#x81F4;&#x90FD;&#x4E0D;&#x9AD8;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x6B21;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x4E5F;&#x5F88;&#x8F7B;&#x677E;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4E0D;&#x81EA;&#x7136;&#x3002;&#x867D;&#x7136;&#x62DC;&#x666F;&#x6240;&#x8D50;&#x9002;&#x5E94;&#x4E86;&#x73ED;&#x7EA7;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5F85;&#x7740;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x6211;&#x5728;&#x79BB;&#x96C6;&#x5408;&#x5730;&#x70B9;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x753B;&#x4E86;&#x4E00;&#x5F20;&#x5F62;&#x72B6;&#x5947;&#x602A;&#x7684;&#x957F;&#x6905;&#x3002;&#x8FD9;&#x5E45;&#x753B;&#x7EB5;&#x662F;&#x606D;&#x7EF4;&#x4E5F;&#x96BE;&#x8BF4;&#x753B;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x5230;&#x8BA9;&#x4EBA;&#x7B11;&#x8BDD;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x753B;&#x5B8C;&#x540E;&#x8FD8;&#x4F59;&#x4E0B;&#x4E09;&#x5341;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x3002;&#x6211;&#x5C31;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x5730;&#x5728;&#x81EA;&#x7136;&#x516C;&#x56ED;&#x6563;&#x6B65;&#xFF0C;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x6E38;&#x73A9;&#x7684;&#x5B69;&#x5B50;&#x5F88;&#x5C11;&#xFF0C;&#x516C;&#x56ED;&#x91CC;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5730;&#x6E05;&#x9759;&#x3002;&#x5929;&#x7A7A;&#x8D8A;&#x8FC7;&#x7070;&#x8272;&#x5F00;&#x59CB;&#x67D3;&#x4E0A;&#x9ED1;&#x8272;&#x3002;&#x5176;&#x4F59;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x4E5F;&#x5728;&#x7236;&#x6BCD;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x5FEB;&#x6B65;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x53D1;&#x73B0;&#x54C4;&#x7740;&#x54ED;&#x6CE3;&#x5C11;&#x5973;&#x7684;&#x666F;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x666F;&#x5F2F;&#x4E0B;&#x8EAB;&#x5B50;&#x548C;&#x5C11;&#x5973;&#x5904;&#x4E8E;&#x540C;&#x4E00;&#x89C6;&#x7EBF;&#xFF0C;&#x7528;&#x5938;&#x5F20;&#x7684;&#x624B;&#x52BF;&#x4E0E;&#x5979;&#x4EA4;&#x8C08;&#x3002;&#x5C11;&#x5973;&#x4E00;&#x8FB9;&#x542C;&#x7740;&#x4E00;&#x8FB9;&#x70B9;&#x5934;&#xFF0C;&#x8138;&#x8272;&#x4E5F;&#x6E10;&#x6E10;&#x660E;&#x6717;&#x8D77;&#x6765;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5C11;&#x5973;&#x63C9;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x6325;&#x624B;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x6211;&#x51FA;&#x795E;&#x5730;&#x51DD;&#x89C6;&#x7740;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x666F;&#x5982;&#x9B54;&#x6CD5;&#x822C;&#x4F7F;&#x4EBA;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4E00;&#x8FB9;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x753B;&#x6750;&#x9053;&#x5177;&#x548C;&#x753B;&#x7B52;&#x8D34;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x4E00;&#x8FB9;&#x4E0E;&#x5C11;&#x5973;&#x4EA4;&#x6D41;&#x7684;&#x666F;&#xFF0C;&#x5373;&#x5982;&#x4E0E;&#x7070;&#x8272;&#x5929;&#x7A7A;&#x6210;&#x53CD;&#x6BD4;&#x4E00;&#x6837;&#x7F8E;&#x4E3D;&#x3002;</p>
<p>&#x6211;&#x6B63;&#x7EA0;&#x7ED3;&#x8BE5;&#x600E;&#x4E48;&#x642D;&#x8BDD;&#x65F6;&#xFF0C;&#x666F;&#x62C2;&#x53BB;&#x88D9;&#x6446;&#x4E0A;&#x6CBE;&#x7684;&#x6CE5;&#x571F;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5979;&#x8FC5;&#x901F;&#x8F6C;&#x8EAB;&#xFF0C;&#x628A;&#x4E16;&#x754C;&#x7684;&#x7126;&#x70B9;&#x8F6C;&#x5411;&#x4E86;&#x6211;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x666F;&#x4F3C;&#x662F;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x79FB;&#x5F00;&#x4E86;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x300C;&#x54C7;&#xFF0C;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8FD9;&#x91CC;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x770B;&#x5230;&#x666F;&#x6EE1;&#x8DB3;&#x7684;&#x7B11;&#x9765;&#xFF0C;&#x6211;&#x4EE5;&#x6295;&#x964D;&#x822C;&#x7684;&#x5FC3;&#x6001;&#x63A5;&#x8FD1;&#x5979;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x65E9;&#x5C31;&#x753B;&#x597D;&#x4E86;&#x3002;&#x6211;&#x53EF;&#x5E76;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x8DDF;&#x5728;&#x666F;&#x540E;&#x9762;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x770B;&#x5230;&#x6211;&#x7684;&#x8BDD;&#x660E;&#x660E;&#x6253;&#x62DB;&#x547C;&#x5C31;&#x597D;&#x7684;&#x3002;&#x5148;&#x8BF4;&#x597D;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x53EF;&#x4E00;&#x76F4;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x662F;&#x8C0E;&#x8A00;&#x5417;&#xFF1F;&#x666F;&#x8272;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x4ECE;&#x90A3;&#x4E2A;&#x5C11;&#x5973;&#x8EAB;&#x4E0A;&#x79FB;&#x5F00;&#x89C6;&#x7EBF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x5230;&#xFF0C;&#x666F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x8BDD;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x6211;&#x4E00;&#x8FB9;&#x63A9;&#x9970;&#x770B;&#x5F97;&#x5165;&#x8FF7;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x4E00;&#x8FB9;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x5979;&#x662F;&#x6765;&#x653E;&#x98CE;&#x7B5D;&#x7684;&#xFF0C;&#x53BB;&#x5395;&#x6240;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x98CE;&#x7B5D;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x56E0;&#x4E3A;&#x522E;&#x7740;&#x5927;&#x98CE;&#xFF0C;&#x98CE;&#x7B5D;&#x88AB;&#x5439;&#x8D70;&#x4E86;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;&#x542C;&#x8BF4;&#x8FD9;&#x662F;&#x5979;&#x5E7C;&#x513F;&#x56ED;&#x65F6;&#x5236;&#x4F5C;&#x7684;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4F46;&#x662F;&#xFF0C;&#x666F;&#x8BA9;&#x5979;&#x505C;&#x6B62;&#x4E86;&#x54ED;&#x6CE3;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6CA1;&#x9519;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x756A;&#x4E07;&#x7269;&#x6D41;&#x8F6C;&#x548C;&#x8BF8;&#x884C;&#x65E0;&#x5E38;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x662F;&#x8C0E;&#x8A00;&#x3002;&#x300D;</p>
<p>&#x6211;&#x7ACB;&#x523B;&#x8FD9;&#x4E48;&#x56DE;&#x590D;&#x540E;&#xFF0C;&#x666F;&#x5F00;&#x5FC3;&#x5F97;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x3002;&#x5979;&#x5BF9;&#x90A3;&#x4E2A;&#x5C11;&#x5973;&#x7A76;&#x7ADF;&#x65BD;&#x5C55;&#x4E86;&#x600E;&#x6837;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4EC5;&#x5728;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x79D8;&#x5BC6;&#x3002;</p>
<p>&#x300C;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#x4E5F;&#x662F;&#x573A;&#x5947;&#x9047;&#x5462;&#x3002;&#x4F60;&#x7ADF;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x60F3;&#x753B;&#x4E8B;&#x7269;&#x7684;&#x6211;&#x3002;&#x6211;&#x4EEC;&#xFF0C;&#x5176;&#x5B9E;&#x6216;&#x8BB8;&#x771F;&#x7684;&#x5F88;&#x6295;&#x7F18;&#x3002;&#x300D;</p>
<p>&#x300C;&#x54EA;&#xFF0C;&#x54EA;&#x91CC;&#x3002;&#x300D;</p>
<p>&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x628A;&#x76EE;&#x5149;&#x4ECE;&#x9AD8;&#x5174;&#x5730;&#x8BF4;&#x7740;&#x7684;&#x666F;&#x8EAB;&#x4E0A;&#x79FB;&#x5F00;&#xFF0C;&#x89C6;&#x7EBF;&#x7684;&#x53E6;&#x4E00;&#x7AEF;&#xFF0C;&#x662F;&#x7531;&#x7EA2;&#x8272;&#x548C;&#x9ED1;&#x8272;&#x6784;&#x6210;&#x7684;&#x82B1;&#x54E8;&#x7269;&#x4F53;&#x3002;</p>
<p>&#x300C;&#x54A6;&#xFF1F;&#x90A3;&#x91CC;&#x7684;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x8BF4;&#x7684;&#x98CE;&#x7B5D;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x6211;&#x6307;&#x7740;&#x88C5;&#x9970;&#x7740;&#x5199;&#x6709;&#x6587;&#x5B57;&#x300C;&#x7EF4;&#x4FEE;&#x4E2D;&#x300D;&#x724C;&#x5B50;&#x7684;&#x5927;&#x6ED1;&#x68AF;&#x3002;&#x697C;&#x68AF;&#x4E0A;&#x7684;&#x6ED1;&#x68AF;&#x53E3;&#xFF0C;&#x662F;&#x7531;&#x7EC6;&#x7EC4;&#x6728;&#x5236;&#x4F5C;&#x7684;&#x7B3C;&#x5B50;&#x822C;&#x7684;&#x5706;&#x9876;&#x6784;&#x6210;&#x3002;&#x90A3;&#x4EF6;&#x98CE;&#x7B5D;&#x5C31;&#x6302;&#x5728;&#x7B3C;&#x5B50;&#x7684;&#x7F51;&#x773C;&#x4E0A;&#x3002;</p>
<p>&#x300C;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x53BB;&#x62FF;&#x3002;&#x4EA4;&#x7ED9;&#x516C;&#x56ED;&#x7684;&#x7BA1;&#x7406;&#x5904;&#x7684;&#x8BDD;&#xFF0C;&#x6216;&#x8BB8;&#x98CE;&#x7B5D;&#x5C31;&#x80FD;&#x56DE;&#x5230;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x624B;&#x4E2D;&#x3002;&#x300D;</p>
<p>&#x6211;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x8FD9;&#x6837;&#x8BF4;&#x7740;&#x767B;&#x4E0A;&#x6ED1;&#x68AF;&#x7684;&#x666F;&#x3002;</p>
<p>&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x4E86;&#x5199;&#x7740;&#x7EF4;&#x4FEE;&#x4E2D;&#x7684;&#x62DB;&#x724C;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x666F;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x4F1A;&#x5931;&#x8D25;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EA;&#x662F;&#x60A0;&#x95F2;&#x5730;&#x4EF0;&#x671B;&#x7740;&#x666F;&#x7684;&#x8EAB;&#x59FF;&#x3002;&#x987A;&#x5229;&#x53D6;&#x4E0B;&#x98CE;&#x7B5D;&#x7684;&#x666F;&#x5411;&#x6211;&#x62DB;&#x624B;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5F53;&#x5979;&#x628A;&#x4F53;&#x91CD;&#x538B;&#x5728;&#x680F;&#x6746;&#x4E0A;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4E0E;&#x560E;&#x5431;&#x58F0;&#x540C;&#x65F6;&#x54CD;&#x8D77;&#x4E86;&#x6C89;&#x95F7;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x6211;&#x6682;&#x65F6;&#x4E0D;&#x77E5;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x666F;&#x5DF2;&#x5012;&#x5728;&#x6211;&#x7684;&#x65C1;&#x8FB9;&#x3002;&#x666F;&#x7684;&#x56DB;&#x5468;&#x7834;&#x788E;&#x7684;&#x6728;&#x6750;&#x6563;&#x843D;&#x4E00;&#x5730;&#xFF0C;&#x4F46;&#x6211;&#x5148;&#x4E3A;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x548C;&#x666F;&#x649E;&#x4E0A;&#x800C;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x5982;&#x679C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x300C;&#x666F;&#xFF0C;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x666F;&#x2026;&#x2026;&#x300D;</p>
<p>&#x8FD9;&#x6837;&#x8BF4;&#x7740;&#xFF0C;&#x6211;&#x628A;&#x666F;&#x6276;&#x8D77;&#x6765;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x6D51;&#x8EAB;&#x6218;&#x6817;&#x3002;</p>
<p>&#x666F;&#x7684;&#x53F3;&#x773C;&#x76AE;&#x4E0A;&#x6709;&#x4E00;&#x9053;&#x4F24;&#x75D5;&#xFF0C;&#x597D;&#x50CF;&#x88AB;&#x91CE;&#x517D;&#x626F;&#x4E86;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x88AB;&#x525C;&#x4F24;&#x7684;&#x76AE;&#x8089;&#x8FB9;&#x7F18;&#xFF0C;&#x76AE;&#x80A4;&#x50CF;&#x6495;&#x5F00;&#x7684;&#x5E03;&#x4E00;&#x6837;&#x7C98;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x8FDE;&#x7EC6;&#x770B;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x9C9C;&#x8840;&#x5C31;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x63A9;&#x76D6;&#x4E86;&#x4F24;&#x53E3;&#x3002;&#x666F;&#x767D;&#x7699;&#x7684;&#x624B;&#x6342;&#x4F4F;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x4ECE;&#x6307;&#x7F1D;&#x95F4;&#x6D41;&#x51FA;&#x7684;&#x8840;&#x5728;&#x624B;&#x80CC;&#x4E0A;&#x5F62;&#x6210;&#x4E00;&#x9053;&#x8840;&#x6CB3;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x88AB;&#x6ED1;&#x6E9C;&#x6E9C;&#x7684;&#x89E6;&#x611F;&#x5413;&#x5230;&#xFF0C;&#x666F;&#x5FAE;&#x5FAE;&#x5730;&#x5012;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x6211;&#x51E0;&#x4E4E;&#x60CA;&#x614C;&#x5931;&#x63AA;&#x5730;&#x558A;&#x9053;&#x3002;</p>
<p>&#x300C;&#x666F;!&#x2014;&#x2014;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x5FEB;&#x56DE;&#x53BB;&#x3002;&#x300D;</p>
<p>&#x300C;&#x811A;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x6B38;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x811A;&#xFF0C;&#x597D;&#x75BC;&#x2026;&#x2026;&#x300D;</p>
<p>&#x666F;&#x5F31;&#x5F31;&#x5730;&#x8BF4;&#xFF0C;&#x8840;&#x6CB3;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x624B;&#x8098;&#x3002;</p>
<p>&#x300C;&#x6211;&#x80CC;&#x4F60;&#x8FC7;&#x53BB;&#xFF01;&#x300D;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x628A;&#x65E0;&#x529B;&#x8BF4;&#x8BDD;&#x7684;&#x666F;&#x5F3A;&#x884C;&#x80CC;&#x8D77;&#x6765;&#x540E;&#xFF0C;&#x666F;&#x62B1;&#x7740;&#x6211;&#x7684;&#x53CC;&#x624B;&#x4E5F;&#x52A0;&#x7D27;&#x4E86;&#x529B;&#x9053;&#x3002;&#x6211;&#x914D;&#x5408;&#x7740;&#x5979;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x7262;&#x7262;&#x5730;&#x91CD;&#x65B0;&#x62B1;&#x8D77;&#x4E86;&#x666F;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x4E0D;&#x751A;&#x8BB0;&#x5F97;&#x4E86;&#x3002;&#x6211;&#x7684;&#x80A9;&#x5934;&#x88AB;&#x666F;&#x6D41;&#x7684;&#x8840;&#x6E7F;&#x900F;&#x3002;&#x4E00;&#x770B;&#x5230;&#x6EE1;&#x8138;&#x9C9C;&#x8840;&#x7684;&#x666F;&#xFF0C;&#x5305;&#x62EC;&#x8001;&#x5E08;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x614C;&#x4E71;&#x8D77;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#x5BF9;&#x65B9;&#x662F;&#x90A3;&#x4E2A;&#x5BC4;&#x6CB3;&#x666F;&#x3002;&#x6551;&#x62A4;&#x8F66;&#x7ACB;&#x523B;&#x88AB;&#x53EB;&#x6765;&#xFF0C;&#x6211;&#x88AB;&#x548C;&#x666F;&#x5206;&#x5F00;&#xFF0C;&#x5750;&#x4E0A;&#x4E86;&#x53E6;&#x4E00;&#x8F86;&#x6551;&#x62A4;&#x8F66;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x95EE;&#x6211;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4E5F;&#x5B8C;&#x5168;&#x8BF4;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x6BD4;&#x8D77;&#x4EC0;&#x4E48;&#x4F24;&#x4E5F;&#x6CA1;&#x6709;&#x7684;&#x6211;&#xFF0C;&#x4F24;&#x52BF;&#x4E25;&#x91CD;&#x7684;&#x666F;&#x66F4;&#x6709;&#x6761;&#x7406;&#x5730;&#x8BF4;&#x660E;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x59D4;&#x3002;&#x4E3A;&#x4E86;&#x53D6;&#x4E0B;&#x98CE;&#x7B5D;&#x767B;&#x4E0A;&#x7EF4;&#x4FEE;&#x4E2D;&#x7684;&#x6E38;&#x4E50;&#x8BBE;&#x65BD;&#xFF0C;&#x7ED3;&#x679C;&#x53D7;&#x4F24;&#x4E86;&#x3002;&#x65E0;&#x6CD5;&#x52A8;&#x5F39;&#x7684;&#x65F6;&#x5019;&#x5219;&#x662F;&#x7531;&#x5BAB;&#x5CAD;&#x541B;&#x80CC;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x6551;&#x62A4;&#x8F66;&#x91CC;&#xFF0C;&#x6211;&#x88AB;&#x8868;&#x626C;&#x505A;&#x4E86;&#x4EF6;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x4E8B;&#x3002;&#x9664;&#x4E86;&#x7236;&#x6BCD;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x5F88;&#x5C11;&#x88AB;&#x522B;&#x4EBA;&#x8868;&#x626C;&#x3002;&#x8FD9;&#x6253;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x3002;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x548C;&#x666F;&#x4E00;&#x8D77;&#x88AB;&#x9001;&#x5230;&#x533B;&#x9662;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x6CA1;&#x6709;&#x53D7;&#x4F24;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x4E86;&#x770B;&#x6837;&#x5B50;&#x5C31;&#x7ED3;&#x675F;&#x8BCA;&#x5BDF;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x666F;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x8D70;&#x51FA;&#x8BCA;&#x5BA4;&#x524D;&#xFF0C;&#x6211;&#x8FD9;&#x6837;&#x95EE;&#x533B;&#x751F;&#x3002;&#x811A;&#x4E0A;&#x6709;&#x626D;&#x4F24;&#xFF0C;&#x89D2;&#x819C;&#x6CA1;&#x6709;&#x4F24;&#x53E3;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x4EE4;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x533B;&#x751F;&#x4E5F;&#x8868;&#x626C;&#x4E86;&#x628A;&#x666F;&#x80CC;&#x56DE;&#x6765;&#x7684;&#x6211;&#x3002;</p>
<p>&#x300C;&#x4E0D;&#x8FC7;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8138;&#x4E0A;&#x6709;&#x4F24;&#x7684;&#x8BDD;&#x597D;&#x53EF;&#x601C;&#x3002;&#x300D;</p>
<p>&#x5927;&#x6982;&#x662F;&#x6211;&#x7684;&#x65E0;&#x5FC3;&#x4E4B;&#x8A00;&#x3002;&#x56E0;&#x4E3A;&#x666F;&#x662F;&#x6781;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x4ECE;&#x53E3;&#x4E2D;&#x51B2;&#x51FA;&#x8FD9;&#x79CD;&#x8BDD;&#x66F4;&#x662F;&#x6CA1;&#x9519;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x8FD9;&#x5374;&#x8BA9;&#x6211;&#x7684;&#x7F6A;&#x6076;&#x611F;&#x8D8A;&#x8FC7;&#x4E86;&#x5E95;&#x7EBF;&#x3002;</p>
<p>&#x662F;&#x6211;&#x4E0D;&#x597D;&#x3002;&#x90A3;&#x91CC;&#x80FD;&#x963B;&#x6B62;&#x666F;&#x6500;&#x767B;&#x7684;&#x552F;&#x6709;&#x6211;&#x3002;</p>
<p>&#x8BA9;&#x666F;&#x53D7;&#x4F24;&#x662F;&#x6211;&#x7684;&#x9519;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x6574;&#x6574;&#x8FC7;&#x4E86;&#x4E00;&#x5468;&#xFF0C;&#x666F;&#x90FD;&#x6CA1;&#x6709;&#x6765;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x542C;&#x8BF4;&#x666F;&#x7684;&#x4F24;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x66F4;&#x662F;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x6559;&#x5BA4;&#x91CC;&#x4E00;&#x76F4;&#x5728;&#x8C08;&#x8BBA;&#x666F;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x751A;&#x81F3;&#x6D41;&#x4F20;&#x7740;&#x666F;&#x88AB;&#x6253;&#x5012;&#x5934;&#x660F;&#x8FF7;&#x4E0D;&#x9192;&#x4E4B;&#x7C7B;&#x7684;&#x4E0D;&#x597D;&#x542C;&#x7684;&#x8C23;&#x8A00;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x8C08;&#x8BBA;&#x666F;&#x3002;</p>
<p>&#x82E6;&#x607C;&#x8FC7;&#x540E;&#xFF0C;&#x90A3;&#x4E00;&#x65E5;&#x653E;&#x5B66;&#x540E;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x666F;&#x7684;&#x5BB6;&#x3002;&#x6211;&#x5728;&#x523B;&#x7740;&#x300C;&#x5BC4;&#x6CB3;&#x300D;&#x6587;&#x5B57;&#x7684;&#x9ED1;&#x8272;&#x95E8;&#x724C;&#x524D;&#x6DF1;&#x547C;&#x5438;&#x3002;&#x7384;&#x5173;&#x524D;&#x6446;&#x7740;&#x653E;&#x7740;&#x65E7;&#x62A5;&#x7EB8;&#x7684;&#x6728;&#x5236;&#x4FE1;&#x7BB1;&#xFF0C;&#x8FD8;&#x6709;&#x5B66;&#x6821;&#x91CC;&#x57F9;&#x80B2;&#x7684;&#x4E09;&#x8272;&#x5807;&#x7684;&#x82B1;&#x76C6;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x662F;&#x666F;&#x517B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x82B1;&#x3002;&#x6211;&#x76EF;&#x7740;&#x770B;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x54CD;&#x4E86;&#x95E8;&#x94C3;&#x3002;</p>
<p>&#x867D;&#x7136;&#x505A;&#x597D;&#x4E86;&#x88AB;&#x8D76;&#x56DE;&#x53BB;&#x7684;&#x89C9;&#x609F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8F7B;&#x677E;&#x8D70;&#x8FDB;&#x4E86;&#x666F;&#x7684;&#x5BB6;&#x3002;</p>
<p>&#x5BB6;&#x91CC;&#x6574;&#x7406;&#x5F97;&#x5F88;&#x5E72;&#x51C0;&#x3002;&#x5BA2;&#x5385;&#x91CC;&#x5230;&#x5904;&#x90FD;&#x662F;&#x666F;&#x7684;&#x7167;&#x7247;&#x3002;&#x770B;&#x7740;&#x88AB;&#x7236;&#x6BCD;&#x62B1;&#x7740;&#x5E78;&#x798F;&#x5730;&#x5FAE;&#x7B11;&#x7740;&#x7684;&#x666F;&#xFF0C;&#x8BA4;&#x771F;&#x505A;&#x7740;&#x7AE5;&#x88C5;&#x6A21;&#x7279;&#x7684;&#x666F;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x5BB6;&#x4EBA;&#x5427;&#x3002;</p>
<p>&#x6211;&#x628A;&#x63A2;&#x75C5;&#x7684;&#x86CB;&#x7CD5;&#x4EA4;&#x7ED9;&#x666F;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x53C8;&#x8FDE;&#x540C;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x8D77;&#x88AB;&#x9053;&#x8C22;&#x4E86;&#x3002;&#x6211;&#x5C34;&#x5C2C;&#x5730;&#x79FB;&#x5F00;&#x89C6;&#x7EBF;&#xFF0C;&#x88AB;&#x5E26;&#x5230;&#x4E86;&#x666F;&#x7684;&#x623F;&#x95F4;&#x524D;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x666F;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x53EF;&#x4EE5;&#x8FDB;&#x6765;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x9694;&#x7740;&#x95E8;&#x7684;&#x666F;&#x7684;&#x58F0;&#x97F3;&#x867D;&#x7136;&#x4F4E;&#x6C89;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5F88;&#x54CD;&#x4EAE;&#x3002;</p>
<p>&#x6211;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x8D70;&#x8FDB;&#x53BB;&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x5E8A;&#x4E0A;&#x7684;&#x666F;&#x3002;&#x5979;&#x80CC;&#x5BF9;&#x7740;&#x8FD9;&#x8FB9;&#xFF0C;&#x671B;&#x5411;&#x7A97;&#x6237;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x666F;&#x5F00;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x8C22;&#x8C22;&#x4F60;&#x6765;&#x63A2;&#x671B;&#x6211;&#x3002;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x5411;&#x5BAB;&#x5CAD;&#x541B;&#x9053;&#x8C22;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x5927;&#x5BB6;&#x90FD;&#x7B49;&#x7740;&#x666F;&#x6765;&#x5B66;&#x6821;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6211;&#x8FD8;&#x53BB;&#x4E0D;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x7740;&#x8FD9;&#x53E5;&#x8BDD;&#x666F;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x5979;&#x7684;&#x53F3;&#x773C;&#x4E0A;&#x5305;&#x88F9;&#x7740;&#x767D;&#x8272;&#x7684;&#x7EF7;&#x5E26;&#x3002;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x5728;&#x516C;&#x56ED;&#x65F6;&#x8840;&#x7684;&#x8165;&#x5473;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x6211;&#x8FD8;&#x53BB;&#x4E0D;&#x4E86;&#x3002;&#x6211;&#xFF0C;&#x73B0;&#x5728;&#x5FC3;&#x60C5;&#x5F88;&#x7CDF;&#x3002;&#x300D;</p>
<p>&#x666F;&#x6478;&#x4E86;&#x6478;&#x53F3;&#x773C;&#x7684;&#x8FB9;&#x7F18;&#x3002;</p>
<p>&#x300C;&#x4F60;&#x8BF4;&#x5FC3;&#x60C5;&#x5F88;&#x7CDF;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x7684;&#x8138;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4F1A;&#x88AB;&#x5927;&#x5BB6;&#x8BA8;&#x538C;&#x7684;&#x3002;&#x300D;</p>
<p>&#x5979;&#x7684;&#x58F0;&#x97F3;&#x75DB;&#x82E6;&#x5730;&#x98A4;&#x6296;&#x7740;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x666F;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x8131;&#x4FD7;&#x7F8E;&#x8C8C;&#x7684;&#x5973;&#x5B69;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x666F;&#x65F6;&#x88AB;&#x5979;&#x8FF7;&#x4F4F;&#x3002;&#x5979;&#x7684;&#x5916;&#x8868;&#x4E00;&#x5B9A;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x5E7F;&#x53D7;&#x79F0;&#x8D5E;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x666F;&#x7684;&#x8138;&#x4E0A;&#x53D7;&#x4E86;&#x4F24;&#xFF0C;&#x5C06;&#x662F;&#x591A;&#x4E48;&#x6050;&#x6016;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x666F;&#x7684;&#x9B45;&#x529B;&#x4E0D;&#x53EA;&#x662F;&#x5916;&#x90E8;&#x663E;&#x9732;&#x7684;&#x3002;&#x4F46;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x5979;&#x5E94;&#x8BE5;&#x4E5F;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x4EBA;&#x4EEC;&#x5BF9;&#x5979;&#x6001;&#x5EA6;&#x9AA4;&#x51B7;&#x7684;&#x6050;&#x6016;&#x3002;</p>
<p>&#x300C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF01;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x4F1A;&#x8BA8;&#x538C;&#x666F;&#x2014;&#x2014;&#x300D;</p>
<p>&#x300C;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#x5B50;&#xFF1F;&#x300D;</p>
<p>&#x8FD9;&#x6837;&#x8BF4;&#x7740;&#xFF0C;&#x666F;&#x7528;&#x624B;&#x6162;&#x6162;&#x5730;&#x89E3;&#x5F00;&#x7EF7;&#x5E26;&#x3002;&#x62C6;&#x9664;&#x7EF7;&#x5E26;&#x4E0B;&#x7684;&#x767D;&#x8272;&#x7EB1;&#x5E03;&#x540E;&#xFF0C;&#x9732;&#x51FA;&#x4E86;&#x4E00;&#x9053;&#x4ECE;&#x773C;&#x7751;&#x4E0A;&#x65B9;&#x7EB5;&#x5411;&#x5EF6;&#x4F38;&#x5230;&#x773C;&#x888B;&#x7684;&#x9A87;&#x4EBA;&#x4F24;&#x75A4;&#x3002;&#x5982;&#x7EA2;&#x8272;&#x51B0;&#x9699;&#x7684;&#x90A3;&#x9053;&#x4F24;&#x75A4;&#x6BD4;&#x60F3;&#x8C61;&#x8FD8;&#x8981;&#x65E0;&#x60C5;&#xFF0C;&#x6211;&#x6251;&#x7C0C;&#x5730;&#x6D41;&#x4E0B;&#x6CEA;&#x6765;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x62B1;&#x6B49;&#xFF0C;&#x7ED9;&#x5BAB;&#x5CAD;&#x541B;&#x770B;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x9762;&#x5BB9;&#x3002;&#x679C;&#x7136;&#x3002;&#x300D;</p>
<p>&#x300C;&#x624D;&#x6CA1;&#x6709;&#x3002;&#x666F;&#xFF0C;&#x666F;&#x65E0;&#x8BBA;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x90FD;&#x597D;&#x770B;&#x3002;&#x300D;</p>
<p>&#x5E73;&#x65F6;&#x56E0;&#x4E3A;&#x5BB3;&#x7F9E;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x51B2;&#x53E3;&#x800C;&#x51FA;&#x3002;&#x666F;&#x50CF;&#x88AB;&#x51FB;&#x4E2D;&#x4E86;&#x5F31;&#x70B9;&#x4E00;&#x6837;&#x7741;&#x5F00;&#x773C;&#x775B;&#x3002;</p>
<p>&#x300C;&#x54ED;&#xFF0C;&#x54ED;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x592A;&#x6CA1;&#x51FA;&#x606F;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#xFF0C;&#x82E5;&#x662F;&#x6211;&#x722C;&#x4E0A;&#x53BB;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x660E;&#x660E;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x666F;&#x4E00;&#x5B9A;&#x5C31;&#x4F1A;&#x6CA1;&#x4E8B;&#x7684;&#x3002;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x771F;&#x7684;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x300D;</p>
<p>&#x82E5;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x90A3;&#x4F24;&#x53E3;&#x5E94;&#x8BE5;&#x7559;&#x7ED9;&#x6211;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x60F3;&#x8FC7;&#x591A;&#x5C11;&#x6B21;&#x80FD;&#x8BA9;&#x65F6;&#x5149;&#x5012;&#x6D41;&#x3002;&#x6211;&#x4E00;&#x8FB9;&#x91CD;&#x590D;&#x7740;&#x5BF9;&#x4E0D;&#x8D77;&#x3001;&#x5BF9;&#x4E0D;&#x8D77;&#x7684;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x9053;&#x6B49;&#xFF0C;&#x4E00;&#x8FB9;&#x5411;&#x795E;&#x660E;&#x7948;&#x613F;&#x81F3;&#x5C11;&#x8BA9;&#x6211;&#x53D7;&#x5230;&#x540C;&#x7B49;&#x7A0B;&#x5EA6;&#x7684;&#x4F24;&#x3002;</p>
<p>&#x300C;&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BA8;&#x538C;&#x4F60;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BF4;&#x666F;&#x7684;&#x574F;&#x8BDD;&#xFF0C;&#x6211;&#x4F1A;&#x548C;&#x4ED6;&#x6218;&#x6597;&#x3002;&#x300D;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x53E5;&#x8BDD;&#x7531;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#x3002;&#x81F3;&#x5C11;&#x90A3;&#x4E0D;&#x662F;&#x7528;&#x54ED;&#x5F97;&#x901A;&#x7EA2;&#x7684;&#x8138;&#x8BF4;&#x7684;&#x8BDD;&#x3002;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#x6211;&#x8FD8;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x8BF4;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x666F;&#x6162;&#x6162;&#x5730;&#x5F00;&#x53E3;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x4E48;&#xFF0C;&#x5BAB;&#x5CAD;&#x613F;&#x610F;&#x505A;&#x6211;&#x7684;&#x82F1;&#x96C4;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x4ECE;&#x5BC4;&#x6CB3;&#x666F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#x77AC;&#x95F4;&#x8D77;&#xFF0C;&#x6211;&#x4F59;&#x4E0B;&#x7684;&#x751F;&#x547D;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x5728;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x575A;&#x4FE1;&#x7740;&#x3002;</p>
<p>&#x300C;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x6211;&#xFF0C;&#x5BAB;&#x5CAD;&#x90FD;&#x80FD;&#x4FDD;&#x62A4;&#x6211;&#x5417;&#xFF1F;&#x80FD;&#x505A;&#x6211;&#x7684;&#x540C;&#x4F34;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x6211;&#x7B54;&#x5E94;&#x4F60;&#x3002;&#x6211;&#x65E0;&#x8BBA;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x4F1A;&#x4FDD;&#x62A4;&#x666F;&#x3002;&#x6211;&#x6765;&#x505A;&#x4F60;&#x7684;&#x540C;&#x4F34;&#x3002;&#x300D;</p>
<p>&#x300C;&#x90A3;&#x4E48;&#xFF0C;&#x7EA6;&#x5B9A;&#x597D;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x4F24;&#x53E3;&#x66B4;&#x9732;&#x5728;&#x5916;&#x7684;&#x666F;&#xFF0C;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#x5411;&#x6211;&#x8FD9;&#x8FB9;&#x4F38;&#x51FA;&#x4E86;&#x624B;&#x3002;</p>
<p>&#x300C;&#x65E0;&#x8BBA;&#x5065;&#x5EB7;&#x6216;&#x75BE;&#x75C5;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x4E2A;&#xFF0C;&#x4E0D;&#x662F;&#x5A5A;&#x793C;&#x65F6;&#x8BF4;&#x7684;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x6211;&#x8BF4;&#x540E;&#xFF0C;&#x666F;&#x4ECA;&#x5929;&#x7B2C;&#x4E00;&#x6B21;&#x7B11;&#x4E86;&#x3002;&#x7F20;&#x7ED5;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5C0F;&#x6307;&#x5F88;&#x6E29;&#x6696;&#x3002;&#x90A3;&#x79CD;&#x611F;&#x89E6;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x4F9D;&#x65E7;&#x8BB0;&#x5F97;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#xFF0C;&#x6559;&#x5BA4;&#x7684;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x666F;&#x7684;&#x8EAB;&#x59FF;&#x51FA;&#x73B0;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x666F;&#x7684;&#x8138;&#x4E0A;&#x6234;&#x7740;&#x773C;&#x7F69;&#xFF0C;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x5FAE;&#x7B11;&#x7740;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x5979;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x53CC;&#x9A6C;&#x5C3E;&#x4E0A;&#x70B9;&#x7F00;&#x7684;&#x7EA4;&#x7EC6;&#x7684;&#x7EA2;&#x8272;&#x4E1D;&#x5E26;&#xFF0C;&#x4E0E;&#x767D;&#x8272;&#x773C;&#x7F69;&#x5F62;&#x6210;&#x4E86;&#x5947;&#x5999;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x73ED;&#x4E0A;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5C4F;&#x4F4F;&#x547C;&#x5438;&#x6CE8;&#x89C6;&#x7740;&#x666F;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x540C;&#x60C5;&#x906E;&#x4F4F;&#x53F3;&#x773C;&#x7684;&#x5979;&#x3002;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x666F;&#x7684;&#x59FF;&#x6001;&#x5F88;&#x7F8E;&#x3002;</p>
<p>&#x6211;&#x6B64;&#x524D;&#x7ADF;&#x4E0D;&#x77E5;&#x773C;&#x7F69;&#x6709;&#x5982;&#x6B64;&#x5438;&#x5F15;&#x529B;&#x3002;&#x770B;&#x5230;&#x666F;&#x7684;&#x4EBA;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x770B;&#x5230;&#x773C;&#x7F69;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x88AB;&#x65C1;&#x8FB9;&#x5DE6;&#x773C;&#x7684;&#x5149;&#x8292;&#x6240;&#x5438;&#x5F15;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x666F;&#x5F00;&#x53E3;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x3002;</p>
<p>&#x300C;&#x65E9;&#x4E0A;&#x597D;&#xFF0C;&#x5404;&#x4F4D;&#x3002;&#x300D;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x4F3C;&#x5730;&#x5F00;&#x59CB;&#x884C;&#x52A8;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8DD1;&#x5230;&#x666F;&#x8DDF;&#x524D;&#xFF0C;&#x7EB7;&#x7EB7;&#x8BF4;&#x51FA;&#x5173;&#x5FC3;&#x7684;&#x8BDD;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x666F;&#x653E;&#x5FC3;&#x5730;&#x8F7B;&#x8F7B;&#x5410;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x6211;&#x60F3;&#x5728;&#x90A3;&#x4E2A;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x6709;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x8FC7;&#x4E86;&#x4E00;&#x5468;&#xFF0C;&#x773C;&#x7F69;&#x4E5F;&#x5B8C;&#x5168;&#x6458;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x5F53;&#x9760;&#x8FD1;&#x5230;&#x53EF;&#x4EE5;&#x63A5;&#x543B;&#x7684;&#x8DDD;&#x79BB;&#x65F6;&#xFF0C;&#x52C9;&#x5F3A;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x4F24;&#x53E3;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x8FDC;&#x5904;&#x770B;&#x5C31;&#x5B8C;&#x5168;&#x6CE8;&#x610F;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x548C;&#x666F;&#x7684;&#x7EA6;&#x5B9A;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#xFF0C;&#x76F4;&#x5230;&#x666F;&#x6B7B;&#x53BB;&#x6211;&#x90FD;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4ECE;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x6B21;&#x4E8B;&#x4EF6;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x5927;&#x5927;&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E3A;&#x4E86;&#x4EE3;&#x66FF;&#x6211;&#x6210;&#x4E3A;&#x666F;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x5BF9;&#x6211;&#x7684;&#x6050;&#x6016;&#x6B3A;&#x51CC;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4ECE;&#x6821;&#x5916;&#x5B66;&#x4E60;&#x7684;&#x4E0B;&#x4E00;&#x5468;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x6700;&#x521D;&#x662F;&#x6A61;&#x76AE;&#x3002;&#x56E0;&#x4E3A;&#x7528;&#x4E86;&#x4E00;&#x534A;&#x53D8;&#x5F97;&#x5F88;&#x5C0F;&#xFF0C;&#x6240;&#x4EE5;&#x80AF;&#x5B9A;&#x662F;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x70B9;&#x4E22;&#x5931;&#x4E86;&#x5427;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x610F;&#x3002;</p>
<p>&#x7136;&#x540E;&#x662F;&#x94C5;&#x7B14;&#x3002;&#x6211;&#x5E26;&#x5230;&#x5B66;&#x6821;&#x7684;&#x662F;&#x6709;&#x7EA2;&#x8272;&#x3001;&#x84DD;&#x8272;&#x3001;&#x7EFF;&#x8272;&#x7B14;&#x5E3D;&#x7684;&#x94C5;&#x7B14;&#xFF0C;&#x4F46;&#x662F;&#x7EA2;&#x8272;&#x7B14;&#x5E3D;&#x7684;&#x94C5;&#x7B14;&#x4E0D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x5947;&#x602A;&#x554A;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x5269;&#x4E0B;&#x7684;&#x4E24;&#x652F;&#x8FD8;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x5E74;&#x7EA7;&#x540C;&#x5B66;&#x5141;&#x8BB8;&#x6211;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x81EA;&#x52A8;&#x94C5;&#x7B14;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5F88;&#x5728;&#x610F;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x8FD9;&#x652F;&#x81EA;&#x52A8;&#x94C5;&#x7B14;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x6559;&#x5BA4;&#x7684;&#x6837;&#x5B50;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x3002;&#x800C;&#x53EA;&#x6709;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x53D8;&#x5F97;&#x5F88;&#x5947;&#x602A;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5C3D;&#x529B;&#x4E0D;&#x53BB;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;</p>
<p>&#x968F;&#x540E;&#x7B2C;&#x4E09;&#x5929;&#xFF0C;&#x7B14;&#x76D2;&#x91CC;&#x653E;&#x8FDB;&#x4E86;&#x4ECE;&#x4E2D;&#x95F4;&#x6298;&#x65AD;&#x7684;&#x94C5;&#x7B14;&#xFF0C;&#x6211;&#x7684;&#x8138;&#x8272;&#x6108;&#x53D1;&#x82CD;&#x767D;&#x3002;&#x5F88;&#x96BE;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x6076;&#x610F;&#x3002;&#x6211;&#x8D81;&#x522B;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#x5408;&#x4E0A;&#x7B14;&#x76D2;&#xFF0C;&#x7B14;&#x8BB0;&#x672C;&#x4E5F;&#x6CA1;&#x62FF;&#x51FA;&#x6765;&#x5C31;&#x4E0A;&#x5B8C;&#x4E86;&#x8BFE;&#x3002;</p>
<p>&#x4ECE;&#x4E00;&#x5757;&#x6A61;&#x76AE;&#x64E6;&#x5F00;&#x59CB;&#x7684;&#x6076;&#x610F;&#x4E0D;&#x65AD;&#x653E;&#x5927;&#x3002;&#x6BCF;&#x6B21;&#x7A0D;&#x6709;&#x79FB;&#x5F00;&#x89C6;&#x7EBF;&#x968F;&#x8EAB;&#x7684;&#x7269;&#x54C1;&#x5C31;&#x4F1A;&#x4E0D;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EA;&#x5F97;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x79BB;&#x5F00;&#x5EA7;&#x4F4D;&#x3002;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x6709;&#x6E05;&#x626B;&#x65F6;&#x95F4;&#x548C;&#x79FB;&#x52A8;&#x6559;&#x5BA4;&#x7B49;&#x7B49;&#xFF0C;&#x9632;&#x4E0D;&#x80DC;&#x9632;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x60F3;&#x6765;&#xFF0C;&#x6216;&#x8BB8;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x548C;&#x8C01;&#x5546;&#x91CF;&#x4E00;&#x4E0B;&#x4F1A;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x7269;&#x54C1;&#x88AB;&#x4EBA;&#x5077;&#x8D70;&#x4E86;&#xFF0C;&#x6216;&#x662F;&#x88AB;&#x627E;&#x832C;&#x9A9A;&#x6270;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x80FD;&#x6709;&#x6240;&#x5904;&#x7406;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x77A5;&#x89C1;&#x5728;&#x6559;&#x5BA4;&#x4E00;&#x89D2;&#x8C08;&#x7B11;&#x7740;&#x7684;&#x666F;&#x3002;&#x90A3;&#x6B21;&#x7EA6;&#x5B9A;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x5E76;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x3002;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x804A;&#x4E00;&#x4E9B;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x8BDD;&#x9898;&#x65F6;&#xFF0C;&#x666F;&#x7684;&#x58F0;&#x97F3;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x52A0;&#x6E29;&#x67D4;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x552F;&#x72EC;&#x4E0D;&#x60F3;&#x666F;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#x56E0;&#x4E3A;&#x4E66;&#x684C;&#x91CC;&#x88AB;&#x653E;&#x8FDB;&#x4E86;&#x6CE1;&#x4E86;&#x6C34;&#x7684;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x653E;&#x5B66;&#x540E;&#x6084;&#x6084;&#x628A;&#x5B83;&#x64E6;&#x5E72;&#x3002;&#x6211;&#x5E26;&#x7740;&#x5E72;&#x4E86;&#x53D1;&#x76B1;&#x7684;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x628A;&#x81EA;&#x52A8;&#x94C5;&#x7B14;&#x585E;&#x8FDB;&#x53E3;&#x888B;&#xFF0C;&#x524D;&#x5F80;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x5BD2;&#x5047;&#x521A;&#x8FC7;&#xFF0C;&#x666F;&#x5C31;&#x60A3;&#x4E86;&#x6D41;&#x611F;&#x3002;</p>
<p>&#x666F;&#x662F;&#x90A3;&#x4E2A;&#x51AC;&#x5929;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x75C5;&#x8005;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x4E00;&#x6837;&#x5F88;&#x62C5;&#x5FC3;&#x666F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x5E76;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x666F;&#x4E0D;&#x5728;&#x7684;&#x6559;&#x5BA4;&#x611F;&#x89C9;&#x6108;&#x53D1;&#x51B7;&#x5BC2;&#x3002;&#x867D;&#x7136;&#x6211;&#x5BF9;&#x666F;&#x4E00;&#x76F4;&#x9690;&#x7792;&#x88AB;&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5F3A;&#x70C8;&#x610F;&#x8BC6;&#x5230;&#x666F;&#x7684;&#x5B58;&#x5728;&#x5982;&#x6B64;&#x62EF;&#x6551;&#x4E86;&#x6211;&#x3002;</p>
<p>&#x73ED;&#x4E0A;&#x6B63;&#x70ED;&#x70C8;&#x8BA8;&#x8BBA;&#x7740;&#x7531;&#x8C01;&#x628A;&#x5F53;&#x5929;&#x4EFD;&#x7684;&#x8BB2;&#x4E49;&#x5E26;&#x7ED9;&#x666F;&#x3002;&#x56E0;&#x4E3A;&#x5F97;&#x4E86;&#x6D41;&#x611F;&#x8981;&#x4F11;&#x606F;&#x4E00;&#x5468;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x81F4;&#x540C;&#x610F;&#x8F6E;&#x6D41;&#x53BB;&#x5E26;&#x3002;&#x660E;&#x660E;&#x672C;&#x6765;&#x662F;&#x9879;&#x9EBB;&#x70E6;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x662F;&#x666F;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6D3B;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x53BB;&#x63A2;&#x75C5;&#xFF0C;&#x666F;&#x4F1A;&#x9AD8;&#x5174;&#x7684;&#x5427;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8F6E;&#x6D41;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x8FDE;&#x9001;&#x53BB;&#x7684;&#x8BB2;&#x4E49;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6211;&#x53BB;&#x7684;&#x8BDD;&#x666F;&#x4F1A;&#x4E3A;&#x6B64;&#x9AD8;&#x5174;&#x7684;&#x5427;&#x3002;&#x9000;&#x70E7;&#x540E;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E26;&#x70B9;&#x751C;&#x54C1;&#x53BB;&#x6BD4;&#x8F83;&#x597D;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#x5348;&#x4F11;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x521A;&#x4E70;&#x7ED9;&#x6211;&#x7684;&#x56F4;&#x5DFE;&#x88AB;&#x5207;&#x5272;&#x673A;&#x526A;&#x788E;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x6211;&#x56E0;&#x4E3A;&#x8981;&#x8D1F;&#x8D23;&#x914D;&#x9910;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x5F97;&#x79BB;&#x5F00;&#x6559;&#x5BA4;&#x3002;</p>
<p>&#x4E0E;&#x4EE5;&#x5F80;&#x4E0D;&#x540C;&#xFF0C;&#x56F4;&#x5DFE;&#x788E;&#x7247;&#x88AB;&#x516C;&#x7136;&#x6446;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x5982;&#x6B64;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x5730;&#x4F5C;&#x5F04;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x810F;&#x8DF3;&#x5F97;&#x66F4;&#x52A0;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x6545;&#x610F;&#x649E;&#x4E86;&#x684C;&#x524D;&#x754F;&#x7F29;&#x5730;&#x7AD9;&#x7740;&#x7684;&#x6211;&#x3002;</p>
<p>&#x300C;&#x788D;&#x4E8B;&#x3002;&#x300D;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x51B7;&#x7B11;&#x7740;&#x8BF4;&#x3002;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x4E00;&#x76F4;&#x56F0;&#x6270;&#x6211;&#x7684;&#x6B3A;&#x51CC;&#x4E3B;&#x8C0B;&#x8005;&#x5C31;&#x662F;&#x6839;&#x6D25;&#x539F;&#x3002;&#x6211;&#x7684;&#x540E;&#x80CC;&#x4E00;&#x9635;&#x6076;&#x5BD2;&#xFF0C;&#x53CC;&#x811A;&#x7F29;&#x7D27;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x5BF9;&#x6211;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x654C;&#x610F;&#xFF0C;&#x4E0D;&#x5FEB;&#x5730;&#x77AA;&#x7740;&#x6211;&#x3002;&#x88AB;&#x63A8;&#x4E86;&#x4E00;&#x628A;&#x7684;&#x6211;&#x5411;&#x56DB;&#x5468;&#x6C42;&#x52A9;&#xFF0C;&#x4F46;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x79FB;&#x5F00;&#x4E86;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x53D7;&#x73ED;&#x91CC;&#x5982;&#x6B64;&#x559C;&#x7231;&#x3002;&#x6765;&#x627E;&#x6211;&#x642D;&#x8BDD;&#x7684;&#x4EBA;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x88AB;&#x5982;&#x6B64;&#x9732;&#x9AA8;&#x5730;&#x65E0;&#x89C6;&#x8FD8;&#x662F;&#x9996;&#x6B21;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x5FAE;&#x5F31;&#x7684;&#x58F0;&#x97F3;&#x5728;&#x7A7A;&#x8361;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#x56DE;&#x54CD;&#x3002;</p>
<p>&#x300C;&#x522B;&#x592A;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#xFF0C;&#x5BAB;&#x5CAD;&#x3002;&#x300D;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x8FD9;&#x4E48;&#x8BF4;&#x7740;&#xFF0C;&#x53C8;&#x63A8;&#x4E86;&#x6211;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5377;&#x7740;&#x684C;&#x5B50;&#x5012;&#x4E0B;&#x3002;&#x51B0;&#x51B7;&#x5730;&#x677F;&#x7684;&#x89E6;&#x611F;&#x4E5F;&#x597D;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x7684;&#x75BC;&#x75DB;&#x4E5F;&#x597D;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x73B0;&#x5B9E;&#x611F;&#x3002;</p>
<p>&#x6211;&#x88AB;&#x666F;&#x7684;&#x5B58;&#x5728;&#x6240;&#x62EF;&#x6551;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#x5E76;&#x6CA1;&#x9519;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x6BD4;&#x60F3;&#x8C61;&#x66F4;&#x4E3A;&#x8FEB;&#x5207;&#x3002;&#x548C;&#x5E73;&#x65F6;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x7684;&#x6B3A;&#x51CC;&#x3002;&#x6211;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x539F;&#x56E0;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x5982;&#x6211;&#x5411;&#x666F;&#x9690;&#x7792;&#x88AB;&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#x4E00;&#x6837;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#xFF0C;&#x4E5F;&#x5728;&#x5411;&#x666F;&#x9690;&#x7792;&#x6B3A;&#x51CC;&#x6211;&#x7684;&#x4E8B;&#x5427;&#x3002;</p>
<p>&#x5589;&#x5499;&#x8F7B;&#x8F7B;&#x54CD;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x6211;&#x62AC;&#x5934;&#x770B;&#x5411;&#x6839;&#x6D25;&#x539F;&#x3002;</p>
<p>&#x666F;&#x4E0D;&#x5728;&#x7684;&#x4E00;&#x5468;&#x72B9;&#x5982;&#x5730;&#x72F1;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x6211;&#x6CA1;&#x6709;&#x53BB;&#x63A2;&#x75C5;&#x3002;&#x6211;&#x8FDE;&#x60F3;&#x8FD9;&#x79CD;&#x4E8B;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x5728;&#x8FD9;&#x5BD2;&#x51B7;&#x7684;&#x5929;&#x6C14;&#x91CC;&#xFF0C;&#x6211;&#x88AB;&#x6CFC;&#x4E86;&#x4E00;&#x6876;&#x6C34;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#x3002;&#x6839;&#x6D25;&#x539F;&#x53EF;&#x80FD;&#x662F;&#x628A;&#x666F;&#x60A3;&#x6D41;&#x611F;&#x4F11;&#x606F;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4F5C;&#x4E3A;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x5B9E;&#x65BD;&#x4E86;&#x6BD4;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x66F4;&#x52A0;&#x5938;&#x5F20;&#x7684;&#x6B3A;&#x51CC;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x89C6;&#x6211;&#x4E3A;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x4E0D;&#x5236;&#x6B62;&#x5728;&#x6559;&#x5BA4;&#x4E00;&#x89D2;&#x5BF9;&#x6211;&#x7684;&#x6BB4;&#x6253;&#x3002;</p>
<p>&#x300C;&#x4F60;&#x5C0F;&#x5B50;&#x957F;&#x5F97;&#x50CF;&#x4E2A;&#x5A18;&#x4EEC;&#x4F3C;&#x7684;&#xFF0C;&#x6076;&#x5FC3;&#x3002;&#x300D;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x626F;&#x7740;&#x6211;&#x7684;&#x5934;&#x53D1;&#x8F7B;&#x8511;&#x5730;&#x8BF4;&#x3002;&#x5373;&#x4F7F;&#x60F3;&#x9003;&#xFF0C;&#x6211;&#x8EAB;&#x8FB9;&#x4E5F;&#x88AB;&#x548C;&#x6839;&#x6D25;&#x539F;&#x5173;&#x7CFB;&#x5F88;&#x597D;&#x7684;&#x4F50;&#x6751;&#x548C;&#x5927;&#x4E95;&#x5835;&#x4F4F;&#x3002;&#x6211;&#x6B63;&#x60F3;&#x8981;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x5C31;&#x72E0;&#x72E0;&#x8E22;&#x4E86;&#x6211;&#x7684;&#x809A;&#x5B50;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5455;&#x5410;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x4E3A;&#x4F55;&#x8981;&#x906D;&#x53D7;&#x5982;&#x6B64;&#x5BF9;&#x5F85;&#x3002;&#x4E66;&#x5305;&#x91CC;&#x88AB;&#x585E;&#x6EE1;&#x5783;&#x573E;&#xFF0C;&#x9F13;&#x819C;&#x91CC;&#x4E5F;&#x585E;&#x6EE1;&#x300C;&#x53BB;&#x6B7B;&#x300D;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x54ED;&#x4E2A;&#x4E0D;&#x505C;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5BC4;&#x6CB3;&#x666F;&#x5230;&#x6821;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x6234;&#x7740;&#x8F6F;&#x7EF5;&#x7EF5;&#x7684;&#x8033;&#x7F69;&#x548C;&#x7C89;&#x8272;&#x7684;&#x56F4;&#x5DFE;&#x7684;&#x666F;&#x4E00;&#x6253;&#x5F00;&#x6559;&#x5BA4;&#x7684;&#x95E8;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x5927;&#x5BB6;&#x65E9;&#x4E0A;&#x597D;&#x2014;&#x2014;&#x2026;&#x2026;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x4E86;&#x5462;&#x3002;&#x603B;&#x611F;&#x89C9;&#x597D;&#x957F;&#x554A;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x4E48;&#x8BF4;&#x7740;&#xFF0C;&#x666F;&#x8138;&#x4E0A;&#x6D6E;&#x73B0;&#x4E3A;&#x96BE;&#x7684;&#x5FAE;&#x7B11;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x4E0B;&#x6B21;&#x805A;&#x96C6;&#x5728;&#x666F;&#x7684;&#x5468;&#x56F4;&#x3002;&#x8EAB;&#x4F53;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x597D;&#x5BC2;&#x5BDE;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x666F;&#x5F00;&#x6717;&#x5730;&#x56DE;&#x5E94;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x4E5F;&#x5F00;&#x6717;&#x5730;&#x5BF9;&#x5979;&#x8BF4;&#x300C;&#x597D;&#x62C5;&#x5FC3;&#x4F60;&#x300D;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x756A;&#x5149;&#x666F;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x72B9;&#x5982;&#x505A;&#x68A6;&#x3002;&#x660E;&#x660E;&#x8863;&#x670D;&#x4E0B;&#x9762;&#x8FD8;&#x6709;&#x672A;&#x6D88;&#x7684;&#x6DE4;&#x9752;&#x3002;&#x968F;&#x7740;&#x666F;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x4E16;&#x754C;&#x56DE;&#x5230;&#x4E86;&#x6B63;&#x786E;&#x7684;&#x5F62;&#x6001;&#x3002;&#x666F;&#x4E00;&#x56DE;&#x6765;&#xFF0C;&#x5C31;&#x4F3C;&#x81F3;&#x4ECA;&#x7684;&#x4E8B;&#x5168;&#x90E8;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#x8FC7;&#x4E00;&#x822C;&#xFF0C;&#x53EF;&#x89C1;&#x7684;&#x6B3A;&#x51CC;&#x505C;&#x6B62;&#x4E86;&#x3002;&#x6B64;&#x524D;&#x65E0;&#x89C6;&#x6211;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x50CF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#x548C;&#x6211;&#x804A;&#x5929;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x4E5F;&#x4E0D;&#x518D;&#x65BD;&#x5C55;&#x66B4;&#x529B;&#x3002;&#x867D;&#x7136;&#x8FD8;&#x662F;&#x4F1A;&#x6709;&#x7269;&#x54C1;&#x4E22;&#x5931;&#xFF0C;&#x4F46;&#x5230;&#x5E95;&#x8FD8;&#x662F;&#x9650;&#x4E8E;&#x4E0D;&#x4F1A;&#x66B4;&#x9732;&#x7ED9;&#x666F;&#x7684;&#x7A0B;&#x5EA6;&#x7684;&#x5C0F;&#x52A8;&#x4F5C;&#x3002;&#x6211;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x6B3A;&#x51CC;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x5E73;&#x606F;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x5BB9;&#x6613;&#x60F3;&#x8C61;&#x6211;&#x6210;&#x4E3A;&#x516D;&#x5E74;&#x751F;&#xFF0C;&#x4E0E;&#x666F;&#x88AB;&#x5206;&#x5230;&#x4E0D;&#x540C;&#x73ED;&#x7EA7;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C06;&#x5BF9;&#x6211;&#x6709;&#x591A;&#x4E48;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1-2.html" class="navigation navigation-prev " aria-label="Previous page: - 2 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1-4.html" class="navigation navigation-next " aria-label="Next page: - 4 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 3 -","level":"2.3","depth":1,"next":{"title":"- 4 -","level":"2.4","depth":1,"path":"chapter1/1-4.md","ref":"chapter1/1-4.md","articles":[]},"previous":{"title":"- 2 -","level":"2.2","depth":1,"path":"chapter1/1-2.md","ref":"chapter1/1-2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1/1-3.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

