
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>- 5 - · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="翻译完成">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter2/2-1.html" />
    
    
    <link rel="prev" href="1-4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    封面 & 导航
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../copyright.html">
            
                <a href="../copyright.html">
            
                    
                    汉化信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../introduction.html">
            
                <a href="../introduction.html">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../prologue.html">
            
                <a href="../prologue.html">
            
                    
                    序幕
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第一章</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="1-3.html">
            
                <a href="1-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="1-4.html">
            
                <a href="1-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.5" data-path="1-5.html">
            
                <a href="1-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第二章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chapter2/2-1.html">
            
                <a href="../chapter2/2-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chapter2/2-2.html">
            
                <a href="../chapter2/2-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../chapter2/2-3.html">
            
                <a href="../chapter2/2-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../chapter2/2-4.html">
            
                <a href="../chapter2/2-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第三章</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chapter3/3-1.html">
            
                <a href="../chapter3/3-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chapter3/3-2.html">
            
                <a href="../chapter3/3-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../chapter3/3-3.html">
            
                <a href="../chapter3/3-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../chapter3/3-4.html">
            
                <a href="../chapter3/3-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../chapter3/3-5.html">
            
                <a href="../chapter3/3-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../chapter3/3-6.html">
            
                <a href="../chapter3/3-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">第四章</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chapter4/4-1.html">
            
                <a href="../chapter4/4-1.html">
            
                    
                    - 1 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chapter4/4-2.html">
            
                <a href="../chapter4/4-2.html">
            
                    
                    - 2 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../chapter4/4-3.html">
            
                <a href="../chapter4/4-3.html">
            
                    
                    - 3 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../chapter4/4-4.html">
            
                <a href="../chapter4/4-4.html">
            
                    
                    - 4 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../chapter4/4-5.html">
            
                <a href="../chapter4/4-5.html">
            
                    
                    - 5 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="../chapter4/4-6.html">
            
                <a href="../chapter4/4-6.html">
            
                    
                    - 6 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.7" data-path="../chapter4/4-7.html">
            
                <a href="../chapter4/4-7.html">
            
                    
                    - 7 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.8" data-path="../chapter4/4-8.html">
            
                <a href="../chapter4/4-8.html">
            
                    
                    - 8 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.9" data-path="../chapter4/4-9.html">
            
                <a href="../chapter4/4-9.html">
            
                    
                    - 9 -
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.10" data-path="../chapter4/4-10.html">
            
                <a href="../chapter4/4-10.html">
            
                    
                    - 10 -
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../epilogue.html">
            
                <a href="../epilogue.html">
            
                    
                    尾声
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >- 5 -</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="-5--">- 5 -</h1>
<p>&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x4ECE;&#x8DDD;&#x5C0F;&#x5B66;&#x51E0;&#x516C;&#x91CC;&#x8FDC;&#x7684;&#x516B;&#x5C42;&#x516C;&#x5BD3;&#x697C;&#x9876;&#x8DF3;&#x4E0B;&#x53BB;&#x6B7B;&#x4E86;&#x3002;&#x90A3;&#x6837;&#x53EF;&#x6015;&#x7684;&#x6839;&#x6D25;&#x539F;&#x7ADF;&#x7136;&#x5982;&#x6B64;&#x8F7B;&#x6613;&#x5730;&#x6B7B;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4EE4;&#x4EBA;&#x9707;&#x60CA;&#x3002;&#x6076;&#x610F;&#x539F;&#x539F;&#x672C;&#x672C;&#x663E;&#x9732;&#x5728;&#x8138;&#x4E0A;&#x7684;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#xFF0C;&#x4E5F;&#x5760;&#x697C;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5760;&#x697C;&#x7684;&#x4E8B;&#x5B9E;&#x4EE5;&#x5916;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x8BDD;&#x9898;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6839;&#x6D25;&#x539F;&#x7684;&#x6B7B;&#x72B6;&#x3002;</p>
<p>&#x300C;&#x5DE6;&#x773C;&#x4F3C;&#x4E4E;&#x88AB;&#x5706;&#x73E0;&#x7B14;&#x523A;&#x4E86;&#x554A;&#x3002;&#x300D;</p>
<p>&#x5760;&#x697C;&#x81EA;&#x6740;&#x7684;&#x6839;&#x6D25;&#x539F;&#x7684;&#x4E00;&#x53EA;&#x773C;&#x775B;&#x91CC;&#xFF0C;&#x542C;&#x8BF4;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x88AB;&#x5706;&#x73E0;&#x7B14;&#x6DF1;&#x6DF1;&#x624E;&#x8FC7;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5C0F;&#x5B66;&#x751F;&#x81EA;&#x6740;&#x5E76;&#x975E;&#x7A00;&#x4E8B;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x57FA;&#x4E8E;&#x4E0A;&#x8FF0;&#x7406;&#x7531;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x5176;&#x6B7B;&#x4EA1;&#x505A;&#x4E86;&#x7EC6;&#x81F4;&#x8C03;&#x67E5;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x4F5C;&#x4E3A;&#x4F17;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x4E2D;&#x5FC3;&#x4EBA;&#x7269;&#xFF0C;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5BFB;&#x6B7B;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x4E0D;&#x4F1A;&#x662F;&#x662F;&#x53D7;&#x4EC0;&#x4E48;&#x4EBA;&#x80C1;&#x8FEB;&#xFF0C;&#x88AB;&#x903C;&#x8DF3;&#x697C;&#x7684;&#x5427;&#x3002;&#x5982;&#x6B64;&#x4F5C;&#x60F3;&#x4E5F;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8B66;&#x5BDF;&#x5374;&#x5E76;&#x672A;&#x902E;&#x6355;&#x5230;&#x72AF;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x662F;&#x60CA;&#x8BB6;&#x8FD8;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x628A;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#x6B3A;&#x51CC;&#x884C;&#x4E3A;&#x544A;&#x8BC9;&#x8B66;&#x5BDF;&#x3002;&#x82E5;&#x662F;&#x544A;&#x53D1;&#x4E86;&#x6839;&#x6D25;&#x539F;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x66FE;&#x52A9;&#x957F;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x53D7;&#x6839;&#x6D25;&#x539F;&#x6559;&#x5506;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x660E;&#x663E;&#x7684;&#x52A0;&#x5BB3;&#x8005;&#x3002;&#x56E0;&#x4E3A;&#x8FD8;&#x6709;&#x9762;&#x4E34;&#x521D;&#x4E2D;&#x8003;&#x8BD5;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6216;&#x8BB8;&#x8D8A;&#x53D1;&#x8E0C;&#x8E87;&#x4E8E;&#x7AD9;&#x51FA;&#x6765;&#x5427;&#x3002;&#x6211;&#x88AB;&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x4E0D;&#x65B9;&#x4FBF;&#x8BB2;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4F5C;&#x4E3A;&#x5F53;&#x4E8B;&#x8005;&#x4E5F;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6D3B;&#x6CFC;&#x5F00;&#x6717;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#x79BB;&#x5F00;&#x4E86;&#x4EBA;&#x4E16;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x7684;&#x4E27;&#x793C;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7A7F;&#x7740;&#x5C0F;&#x53F7;&#x7684;&#x4E27;&#x670D;&#x4E0A;&#x9999;&#x3002;&#x6211;&#x4E5F;&#x9762;&#x5411;&#x6839;&#x6D25;&#x539F;&#x5408;&#x8D77;&#x53CC;&#x624B;&#x3002;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x8FD9;&#x65F6;&#x662F;&#x600E;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#x6BCD;&#x4EB2;&#x60B2;&#x75DB;&#x6B32;&#x7EDD;&#xFF0C;&#x846C;&#x793C;&#x671F;&#x95F4;&#x568E;&#x5555;&#x5927;&#x54ED;&#xFF0C;&#x8FB9;&#x54ED;&#x8FB9;&#x88AB;&#x4EB2;&#x621A;&#x4EEC;&#x5E26;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x7236;&#x4EB2;&#x4E5F;&#x5C34;&#x5C2C;&#x5730;&#x79FB;&#x5F00;&#x4E86;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x666F;&#x4F5C;&#x4E3A;&#x5B66;&#x5E74;&#x4EE3;&#x8868;&#xFF0C;&#x5BA3;&#x8BFB;&#x5BF9;&#x6839;&#x6D25;&#x539F;&#x7684;&#x544A;&#x522B;&#x8F9E;&#x3002;</p>
<p>&#x300C;&#x6839;&#x6D25;&#x539F;&#x541B;&#x662F;&#x5F71;&#x54CD;&#x529B;&#x5F88;&#x5F3A;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7531;&#x6839;&#x6D25;&#x539F;&#x9886;&#x5BFC;&#x7740;&#x3002;&#x300D;</p>
<p>&#x7A7F;&#x7740;&#x9ED1;&#x8272;&#x8FDE;&#x8863;&#x88D9;&#x7684;&#x666F;&#x54CD;&#x4EAE;&#x5730;&#x8BF4;&#x7740;&#x3002;&#x6211;&#x542C;&#x7740;&#x666F;&#x5728;&#x4F17;&#x4EBA;&#x9762;&#x524D;&#x8BB2;&#x8FF0;&#x6839;&#x6D25;&#x539F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x603B;&#x611F;&#x5230;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x666F;&#x7684;&#x6837;&#x5B50;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;&#x771F;&#x7684;&#x4E3A;&#x6839;&#x6D25;&#x539F;&#x7684;&#x6B7B;&#x800C;&#x60B2;&#x75DB;&#x3002;</p>
<p>&#x300C;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x6839;&#x6D25;&#x539F;&#x541B;&#x662F;&#x6C38;&#x4E0D;&#x67AF;&#x7AED;&#x7684;&#x6CC9;&#x6C34;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x6784;&#x5EFA;&#x4E86;&#x4E0D;&#x66FE;&#x6B62;&#x6EDE;&#x7684;&#x4EA4;&#x6D41;&#x7684;&#x4ED6;&#xFF0C;&#x6211;&#x4E00;&#x751F;&#x90FD;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x3002;&#x300D;</p>
<p>&#x666F;&#x65E0;&#x53EF;&#x6307;&#x6458;&#x7684;&#x5BA3;&#x8BFB;&#x4E00;&#x7ED3;&#x675F;&#xFF0C;&#x4F3C;&#x662F;&#x53D7;&#x5230;&#x6C14;&#x6C1B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x54ED;&#x51FA;&#x4E86;&#x58F0;&#xFF0C;&#x846C;&#x793C;&#x4E5F;&#x5E73;&#x7A33;&#x843D;&#x5E55;&#x4E86;&#x3002;&#x60B2;&#x5267;&#x53D1;&#x751F;&#xFF0C;&#x4F17;&#x4EBA;&#x540C;&#x60B2;&#xFF0C;&#x846C;&#x793C;&#x4E0A;&#x5199;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x5B57;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#x6211;&#x4E5F;&#x611F;&#x5230;&#x6709;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x4E86;&#x3002;&#x90A3;&#x6837;&#x6298;&#x78E8;&#x6211;&#x7684;&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x770B;&#x5230;&#x666F;&#x884C;&#x4E86;&#x4E00;&#x793C;&#x3002;&#x5979;&#x7684;&#x53CC;&#x5507;&#x7D27;&#x7D27;&#x95ED;&#x7740;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x4ECE;&#x90A3;&#x53E3;&#x4E2D;&#x8BF4;&#x51FA;&#x300C;&#x4EA4;&#x7ED9;&#x6211;&#x300D;&#x7684;&#x90A3;&#x5929;&#x3002;&#x4E00;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x5C31;&#x60B8;&#x52A8;&#x4E0D;&#x6B62;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5267;&#x70C8;&#x53D8;&#x52A8;&#x7740;&#x3002;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x53D8;&#x52A8;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x505C;&#x6EDE;&#xFF0C;&#x8FD9;&#x6837;&#x8BB2;&#x6216;&#x8BB8;&#x624D;&#x6B63;&#x786E;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x90A3;&#x6837;&#x5BF9;&#x6211;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x6B3A;&#x8FB1;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x666F;&#x6240;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x8BB8;&#x90FD;&#x53EA;&#x662F;&#x9075;&#x4ECE;&#x6839;&#x6D25;&#x539F;&#x505A;&#x4E8B;&#x7684;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x53EA;&#x662F;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x624D;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x7684;&#x3002;&#x5F15;&#x5BFC;&#x6D41;&#x5411;&#x7684;&#x6839;&#x6D25;&#x539F;&#x4E0D;&#x5728;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x4EBA;&#x5A01;&#x80C1;&#x7684;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x4E00;&#x7247;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#x3002;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F1A;&#x6709;&#x8C01;&#x518D;&#x6B3A;&#x8D1F;&#x6211;&#x3002;&#x6559;&#x79D1;&#x4E66;&#x4E5F;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#x3002;&#x5C82;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x4E00;&#x76F4;&#x65E0;&#x89C6;&#x6211;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x5F00;&#x59CB;&#x6B63;&#x5E38;&#x5730;&#x5411;&#x6211;&#x642D;&#x8BDD;&#x3002;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x62DB;&#x547C;&#x4EE5;&#x53CA;&#x4E8B;&#x52A1;&#x8054;&#x7EDC;&#x7A0B;&#x5EA6;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x8FD8;&#x662F;&#x6E10;&#x6E10;&#x6D8C;&#x4E0A;&#x559C;&#x60A6;&#x3002;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x906D;&#x53D7;&#x7684;&#x867D;&#x7136;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x5230;&#x6B23;&#x6170;&#x3002;&#x90A3;&#xFF08;&#x6211;&#x6240;&#x906D;&#x53D7;&#x7684;&#xFF09;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x4E4B;&#x6545;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4E00;&#x4EBA;&#x6B7B;&#x53BB;&#xFF0C;&#x6211;&#x5C31;&#x53D6;&#x56DE;&#x4E86;&#x5E73;&#x5E38;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x8776;&#x56FE;&#x9274;&#x6CA1;&#x6709;&#x88AB;&#x5220;&#x9664;&#x800C;&#x662F;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x6050;&#x6015;&#x662F;&#x6839;&#x6D25;&#x539F;&#x4E00;&#x4EBA;&#x7BA1;&#x7406;&#x90A3;&#x4E2A;&#x535A;&#x5BA2;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x77E5;&#x9053;&#x8D26;&#x53F7;&#x548C;&#x5BC6;&#x7801;&#x5427;&#x3002;&#x6839;&#x6D25;&#x539F;&#x4E00;&#x6B7B;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5220;&#x9664;&#x90A3;&#x4E2A;&#x535A;&#x5BA2;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6D88;&#x9664;&#x65E0;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x8776;&#x56FE;&#x9274;&#xFF0C;&#x5FC5;&#x987B;&#x501F;&#x52A9;&#x8B66;&#x5BDF;&#x7B49;&#x7684;&#x529B;&#x91CF;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x6216;&#x8BB8;&#x5C31;&#x80FD;&#x6D88;&#x9664;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x5982;&#x6B64;&#x72B6;&#x6001;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x8981;&#x5468;&#x56F4;&#x77E5;&#x6653;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x7684;&#x6B3A;&#x51CC;&#x3002;&#x90A3;&#x4E2A;&#x535A;&#x5BA2;&#x91CC;&#x8BB0;&#x5F55;&#x7684;&#x8774;&#x8776;&#x5C31;&#x662F;&#x5BAB;&#x5CAD;&#x671B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x544A;&#x8BC9;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x7559;&#x7740;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x4E0D;&#x518D;&#x66F4;&#x65B0;&#xFF0C;&#x4E8E;&#x6211;&#x5C31;&#x662F;&#x5B89;&#x6170;&#x3002;</p>
<p>&#x4F46;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x9605;&#x89C8;&#x8776;&#x56FE;&#x9274;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x7684;&#x75DB;&#x82E6;&#x4E4B;&#x8BB0;&#x5F55;&#xFF0C;&#x51C4;&#x60E8;&#x7684;&#x82E6;&#x75DB;&#x4E4B;&#x56DE;&#x5FC6;&#x3002;&#x6211;&#x6709;&#x65F6;&#x53BB;&#x6D4F;&#x89C8;&#x90A3;&#x91CC;&#xFF0C;&#x5C31;&#x4F1A;&#x56DE;&#x60F3;&#x8D77;&#x90A3;&#x65F6;&#x7684;&#x7EDD;&#x671B;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x52C9;&#x5F3A;&#x5F97;&#x5230;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x76FC;&#x671B;&#x535A;&#x5BA2;&#x670D;&#x52A1;&#x5668;&#x6709;&#x4E00;&#x5929;&#x505C;&#x6B62;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x603B;&#x611F;&#x89C9;&#x8776;&#x56FE;&#x9274;&#x4F5C;&#x4E3A;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#x5893;&#x7891;&#x3001;&#x75DB;&#x82E6;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x6CA1;&#x6709;&#x6D88;&#x9664;&#x4EA6;&#x662F;&#x5E78;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x90A3;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x6B63;&#x662F;&#x8F6C;&#x6298;&#x70B9;&#x3002;&#x56E0;&#x4E3A;&#x4E0D;&#x4EC5;&#x5BF9;&#x6211;&#xFF0C;&#x5BF9;&#x666F;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x7279;&#x522B;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x540E;&#x7ECF;&#x7EA6;&#x534A;&#x5E74;&#xFF0C;&#x51AC;&#x65E5;&#x7684;&#x67D0;&#x4E2A;&#x65E9;&#x6668;&#xFF0C;&#x666F;&#x6309;&#x54CD;&#x4E86;&#x6211;&#x5BB6;&#x7684;&#x5BF9;&#x8BB2;&#x95E8;&#x94C3;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#xFF0C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#x4E00;&#x8D77;&#x53BB;&#x5B66;&#x6821;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x54CE;&#x5440;&#xFF0C;&#x5C0F;&#x666F;&#xFF01;&#x5B8C;&#x5168;&#x50CF;&#x4E2A;&#x5927;&#x4EBA;&#x6837;&#x5B50;&#x4E86;&#x5462;&#x3002;&#x300D;</p>
<p>&#x6211;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x56DE;&#x5E94;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x6B22;&#x6B22;&#x559C;&#x559C;&#x5730;&#x53BB;&#x8FCE;&#x63A5;&#x666F;&#x4E86;&#x3002;&#x867D;&#x7136;&#x4E00;&#x770B;&#x5C31;&#x9AD8;&#x5174;&#x4E0D;&#x5DF2;&#x7684;&#x6BCD;&#x4EB2;&#x7684;&#x6837;&#x5B50;&#x88AB;&#x666F;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x666F;&#x8FD8;&#x662F;&#x4E60;&#x60EF;&#x4E86;&#x4E00;&#x822C;&#x4EB2;&#x5207;&#x5730;&#x56DE;&#x8BDD;&#x3002;&#x6211;&#x8D76;&#x5FD9;&#x7528;&#x5B8C;&#x65E9;&#x9910;&#xFF0C;&#x6293;&#x8D77;&#x53CC;&#x80A9;&#x80CC;&#x5305;&#x5C31;&#x51FA;&#x4E86;&#x95E8;&#x3002;</p>
<p>&#x300C;&#x65E9;&#x4E0A;&#x597D;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6211;&#x5DF2;&#x7ECF;&#x9000;&#x51FA;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x6211;&#x548C;&#x666F;&#x90FD;&#x662F;&#x516D;&#x5E74;&#x751F;&#x4E86;&#x3002;&#x5BD2;&#x5047;&#x7ED3;&#x675F;&#x540E;&#x8F6C;&#x773C;&#x5C31;&#x5C06;&#x6210;&#x4E3A;&#x4E2D;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x666F;&#x8D70;&#x5728;&#x6211;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x63A2;&#x5934;&#x76EE;&#x4E0D;&#x8F6C;&#x775B;&#x5730;&#x671B;&#x7740;&#x6211;&#x3002;</p>
<p>&#x300C;&#x8138;&#x8272;&#x6BD4;&#x4EE5;&#x524D;&#x597D;&#x4E86;&#x5462;&#x3002;&#x2026;&#x2026;&#x592A;&#x597D;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CA1;&#x4E8B;&#x4E86;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x90A3;&#x53E5;&#x8BDD;&#x627F;&#x8F7D;&#x4E86;&#x592A;&#x591A;&#x542B;&#x4E49;&#x3002;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x75DB;&#x82E6;&#x4E86;&#x5417;&#xFF0C;&#x8FD8;&#x6709;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x60F3;&#x8981;&#x53BB;&#x6B7B;&#x4E86;&#x5417;&#x3002;&#x666F;&#x7684;&#x773C;&#x775B;&#x6709;&#x65F6;&#x6BD4;&#x53E3;&#x66F4;&#x52A0;&#x96C4;&#x8FA9;&#x3002;&#x6211;&#x5BDF;&#x89C9;&#x4E86;&#x5979;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x6162;&#x6162;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x300C;&#x6CA1;&#x4E8B;&#x4E86;&#x3002;&#x2026;&#x2026;&#x4E5F;&#x8BA9;&#x666F;&#x62C5;&#x5FC3;&#x4E86;&#x5462;&#x3002;&#x62B1;&#x6B49;&#x3002;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x603B;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x8003;&#x8651;&#x8FC7;&#x3002;&#x300D;</p>
<p>&#x300C;&#x73B0;&#x5728;&#x80FD;&#x7761;&#x7740;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x2026;&#x2026;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x6B7B;&#x53BB;&#xFF0C;&#x6B3A;&#x51CC;&#x505C;&#x6B62;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x5931;&#x7720;&#x75C7;&#x72B6;&#x5B8C;&#x5168;&#x6D88;&#x9664;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x80FD;&#x591F;&#x597D;&#x597D;&#x5165;&#x7761;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x53D8;&#x597D;&#x4E86;&#xFF0C;&#x601D;&#x8003;&#x4E5F;&#x53D8;&#x5F97;&#x6E05;&#x6670;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x4E8E;&#x6211;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x90A3;&#x6837;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#x7684;&#x591C;&#x665A;&#x82E5;&#x662F;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x4F1A;&#x6B7B;&#x6389;&#x3002;&#x4ECE;&#x5C4B;&#x9876;&#x8DC3;&#x4E0B;&#x7684;&#x4E5F;&#x8BB8;&#x5C31;&#x4F1A;&#x662F;&#x6211;&#x3002;</p>
<p>&#x300C;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x8D77;&#x53BB;&#x5B66;&#x6821;&#x4E86;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x80FD;&#x518D;&#x4E00;&#x8D77;&#x8D70;&#x4E0A;&#x5761;&#x9053;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x5BC2;&#x5BDE;&#x5462;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x55EF;&#x3002;&#x300D;</p>
<p>&#x4E4B;&#x540E;&#x6211;&#x548C;&#x666F;&#x5B9E;&#x662F;&#x8BB2;&#x7740;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x53CD;&#x590D;&#x79F0;&#x8D5E;&#x7740;&#x666F;&#x7EC8;&#x4E8E;&#x7ED3;&#x675F;&#x4E86;&#x513F;&#x7AE5;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x804C;&#x52A1;&#xFF0C;&#x666F;&#x50CF;&#x5BF9;&#x5F85;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x542C;&#x7740;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x8BDD;&#x6D88;&#x78E8;&#x7740;&#x65F6;&#x95F4;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x770B;&#x5230;&#x5B66;&#x6821;&#x4E86;&#x3002;&#x6211;&#x628A;&#x978B;&#x5B50;&#x653E;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x978B;&#x67DC;&#x3002;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x4E22;&#x5F03;&#x6211;&#x7684;&#x978B;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x90A3;&#x4E48;&#xFF0C;&#x518D;&#x89C1;&#x5566;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x55EF;&#x2026;&#x2026;&#x300D;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5728;&#x8D70;&#x5ECA;&#x5206;&#x522B;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x8BF4;&#x51FA;&#x4E86;&#x6B63;&#x7ECF;&#x7684;&#x8BDD;&#x3002;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x6B64;&#x524D;&#x671B;&#x4E00;&#x76F4;&#x53EA;&#x662F;&#x9644;&#x548C;&#xFF09;</p>
<p>&#x300C;&#x666F;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x600E;&#x2014;&#x2014;&#x4E48;&#x4E86;&#xFF1F;&#x300D;</p>
<p>&#x80CC;&#x5149;&#x5904;&#x7684;&#x666F;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#x3002;&#x666F;&#x7684;&#x957F;&#x53D1;&#x968F;&#x98CE;&#x6447;&#x66F3;&#xFF0C;&#x53CC;&#x80A9;&#x80CC;&#x5305;&#x4E5F;&#x53D1;&#x51FA;&#x5494;&#x5693;&#x5494;&#x5693;&#x523A;&#x8033;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x53CC;&#x81C2;&#x5C55;&#x5F00;&#x7684;&#x666F;&#xFF0C;&#x4EE4;&#x4EBA;&#x60F3;&#x5230;&#x5B9B;&#x5982;&#x521A;&#x7FBD;&#x5316;&#x7684;&#x8774;&#x8776;&#x3002;&#x770B;&#x5230;&#x90A3;&#x6837;&#x59FF;&#x6001;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x6452;&#x4F4F;&#x4E86;&#x547C;&#x5438;&#x3002;</p>
<p>&#x300E;&#x8776;&#x56FE;&#x9274;&#x300F;&#x6CA1;&#x6709;&#x5BF9;&#x8B66;&#x5BDF;&#x8BF4;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4ECE;&#x5FC3;&#x5E95;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;&#x88AB;&#x8B66;&#x5BDF;&#x77E5;&#x9053;&#x4E86;&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#x53EF;&#x4E0D;&#x597D;&#x3002;&#x5E76;&#x975E;&#x51FA;&#x4E8E;&#x7F9E;&#x803B;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5371;&#x9669;&#x3002;</p>
<p>&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#x4E00;&#x65E6;&#x88AB;&#x77E5;&#x6653;&#xFF0C;&#x6700;&#x521D;&#x88AB;&#x6000;&#x7591;&#x7684;&#x5C31;&#x4F1A;&#x662F;&#x6211;&#x3002;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x613F;&#x610F;&#x66B4;&#x9732;&#x81EA;&#x5DF1;&#x66FE;&#x8892;&#x62A4;&#x6B3A;&#x51CC;&#x7684;&#x4E8B;&#xFF0C;&#x4ECE;&#x800C;&#x4E09;&#x7F04;&#x5176;&#x53E3;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x66FE;&#x5904;&#x4E8E;&#x771F;&#x6B63;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#x3002;</p>
<p>&#x8B66;&#x5BDF;&#x867D;&#x79F0;&#x662F;&#x81EA;&#x6740;&#xFF0C;&#x4E5F;&#x8003;&#x8651;&#x4E86;&#x88AB;&#x6740;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x82E5;&#x662F;&#x88AB;&#x6740;&#xFF0C;&#x88AB;&#x5176;&#x6B3A;&#x51CC;&#x8FC7;&#x7684;&#x6211;&#x5C31;&#x662F;&#x6700;&#x6709;&#x5ACC;&#x7591;&#x7684;&#x4EBA;&#x3002;&#x6CA1;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x52A0;&#x7B26;&#x5408;&#x7684;&#x52A8;&#x673A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x6740;&#x6839;&#x6D25;&#x539F;&#x3002;&#x8FD9;&#x662F;&#x7B80;&#x5355;&#x7684;&#x51CF;&#x6CD5;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x6D88;&#x53BB;&#x6CD5;&#x5F97;&#x51FA;&#x7684;&#x3002;&#x7EB5;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#x4E5F;&#x660E;&#x767D;&#x8FD9;&#x70B9;&#x3002;&#x82E5;&#x6709;&#x4EBA;&#x6000;&#x6709;&#x76F8;&#x540C;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;&#x4E00;&#x4EBA;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x59CB;&#x7EC8;&#x7AD9;&#x7740;&#xFF0C;&#x672A;&#x80FD;&#x8BF4;&#x51FA;&#x8FEB;&#x8FD1;&#x6838;&#x5FC3;&#x7684;&#x8BDD;&#x7684;&#x6211;&#xFF0C;&#x666F;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x5BAB;&#x5CAD;&#xFF0C;&#x4E0D;&#x8BF4;&#x51FA;&#x6765;&#x6211;&#x4E0D;&#x4F1A;&#x660E;&#x767D;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x6211;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x95EE;&#x3002;</p>
<p>&#x2014;&#x2014;&#x6740;&#x4E86;&#x6839;&#x6D25;&#x539F;&#x4EAE;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x4EC5;&#x662F;&#x5760;&#x697C;&#x3002;&#x6839;&#x6D25;&#x539F;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x88AB;&#x5706;&#x73E0;&#x7B14;&#x523A;&#x7A7F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x666F;&#x7684;&#x53F3;&#x773C;&#x4E0E;&#x6839;&#x6D25;&#x539F;&#x7684;&#x5DE6;&#x773C;&#x4F3C;&#x4E4E;&#x662F;&#x7ECF;&#x8FC7;&#x4E00;&#x7EBF;&#x7275;&#x7CFB;&#x7740;&#x3002;&#x611F;&#x5230;&#x5373;&#x4F7F;&#x662F;&#x8B66;&#x5BDF;&#x4E5F;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x7684;&#x90A3;&#x4E2A;&#x4F24;&#x53E3;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EA;&#x6709;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x3002;&#x6211;&#x7684;&#x547C;&#x5438;&#x9AA4;&#x7136;&#x7D27;&#x4FC3;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x95EE;&#x51FA;&#x7B54;&#x6848;&#x540E;&#xFF0C;&#x6211;&#x7A76;&#x7ADF;&#x4F1A;&#x53D8;&#x5F97;&#x600E;&#x6837;&#xFF1F;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x666F;&#xFF0C;&#x2026;&#x2026;&#x518D;&#x89C1;&#x5566;&#x3002;&#x300D;</p>
<p>&#x666F;&#x7684;&#x795E;&#x8272;&#x7A0D;&#x663E;&#x60CA;&#x8BB6;&#xFF0C;&#x968F;&#x540E;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x8212;&#x5C55;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x300C;&#x55EF;&#x3002;&#x518D;&#x89C1;&#x5566;&#x3002;&#x300D;</p>
<p>&#x8BED;&#x5C3E;&#x60B2;&#x4F24;&#x5730;&#x5EF6;&#x957F;&#x7740;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x51AC;&#x65E5;&#x7684;&#x7A7A;&#x6C14;&#x4E2D;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x53EA;&#x6709;&#x4E00;&#x4EBA;&#x6B7B;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#x6D3B;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1-4.html" class="navigation navigation-prev " aria-label="Previous page: - 4 -">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter2/2-1.html" class="navigation navigation-next " aria-label="Next page: - 1 -">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"翻译完成","title":"- 5 -","level":"2.5","depth":1,"next":{"title":"- 1 -","level":"3.1","depth":1,"path":"chapter2/2-1.md","ref":"chapter2/2-1.md","articles":[]},"previous":{"title":"- 4 -","level":"2.4","depth":1,"path":"chapter1/1-4.md","ref":"chapter1/1-4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1/1-5.md","mtime":"2021-01-24T01:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-24T17:27:40.996Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

